{"TALK-ID": "fabio_pacucci_yes_scientists_are_actually_building_an_elevator_to_space", "TALK-NAME": "fabio_pacucci_yes_scientists_are_actually_building_an_elevator_to_space", "TRANSCRIPTS": {"en": "Sending rockets into space requires sacrificing expensive equipment, burning massive amounts of fuel, and risking potential catastrophe. So in the space race of the 21st century, some engineers are abandoning rockets for something much more exciting: elevators. Okay, so maybe riding an elevator to the stars isn't the most thrilling mode of transportation. But using a fixed structure to send smaller payloads of astronauts and equipment into orbit would be safer, easier, and cheaper than conventional rockets. On a SpaceX Falcon 9 rocket, every kilogram of cargo costs roughly $7,500 to carry into orbit. Space elevators are projected to reduce that cost by 95%. Researchers have been investigating this idea since 1895, when a visit to what was then the world's tallest structure inspired Russian scientist Konstantin Tsiolkovsky. Tsiolkovsky imagined a structure thousands of kilometers tall, but even a century later, no known material is strong enough to support such a building. Fortunately, the laws of physics offer a promising alternative design. Imagine hopping on a fast-spinning carousel while holding a rope attached to a rock. As long as the carousel keeps spinning, the rock and rope will remain horizontal, kept aloft by centrifugal force. If you're holding the rope, you'll feel this apparent, inertial acceleration pulling the rock away from the center of the rotating carousel. Now, if we replace the carousel with Earth, the rope with a long tether, and the rock with a counterweight, we have just envisioned the modern space elevator— a cable pulled into space by the physics of our spinning planet. For this to work, the counterweight would need to be far enough away that the centrifugal force generated by the Earth's spin is greater than the planet's gravitational pull. These forces balance out at roughly 36,000 kilometers above the surface, so the counterweight should be beyond this height. Objects at this specific distance are in geostationary orbit, meaning they revolve around Earth at the same rate the planet spins, thus appearing motionless in the sky. The counterweight itself could be anything, even a captured asteroid. From here, the tether could be released down through the atmosphere and connected to a base station on the planet's surface. To maximize centrifugal acceleration, this anchor point should be close to the Equator. And by making the loading station a mobile ocean base, the entire system could be moved at will, allowing it to maneuver around extreme weather, and dodge debris and satellites in space. Once established, cargo could be loaded onto devices called climbers, which would pull packages along the cable and into orbit. These mechanisms would require huge amounts of electricity, which could be provided by solar panels or potentially even nuclear systems. Current designs estimate that it would take about 8 days to elevate an object into geostationary orbit. And with proper radiation shielding, humans could theoretically take the ride too. So, what's stopping us from building this massive structure? For one thing, a construction accident could be catastrophic. But the main problem lies in the cable itself. In addition to supporting a massive amount of weight, the cable's material would have to be strong enough to withstand the counterweight's pull. And because this tension and the force of gravity would vary at different points, its strength and thickness would need to vary as well. Engineered materials like carbon nanotubes and diamond nano-threads seem like our best hope for producing materials strong and light enough for the job. But so far, we've only been able to manufacture very small nanotube chains. Another option would be to build one somewhere with weaker gravity. Space elevators based on Mars or the Moon are already possible with existing materials. But the huge economic advantage of owning an Earth-based space elevator has inspired numerous countries to try and crack this conundrum. In fact, some companies in China and Japan are already planning to complete construction by 2050.", "ro": "Trimiterea rachetelor în spațiu presupune sacrificarea de echipamente scumpe, arderea unor cantități masive de combustibil și riscul unor catastrofe, În cursa spațială din secolul XXI, unii ingineri renunță la rachete pentru ceva mult mai incitant: lifturile. Bine, poate că a luarea unui ascensor spre stele nu e cel mai fantastic mijloc de transport. Dar folosirea unei structuri fixe pentru a trimite mai puțini astronauți și echipamente spre orbită ar fi mai sigură, mai ușoară, și mai ieftină decât rachetele convenționale. Pe o rachetă SpaceX Falcon 9, fiecare kilogram transportat în orbită costă aproximativ 7.500 $ Lifturile spațiale sunt proiectate să scadă costurile cu 95%. Cercetătorii au studiat această idee din 1895, când o vizită la cea mai înaltă structură din lume pe atunci l-a inspirat pe cercetătorul Konstantin Tsiolkovsky. Tsiolkovsky și-a imaginat o stuctură  înaltă de mii de kilometri, dar chiar și un secol mai târziu, nu există material destul de puternic să susțină o asemenea construcție. Din fericire, legile fizicii oferă o alternativă promițătoare. Imaginați-vă că urcați într-un carusel rapid în timp ce țineți o sfoară legată de o stâncă. Cât timp caruselul se învârte, stânca și sfoara vor rămâne orizontale, menținute în aer de forța centrifugă. Cât timp țineți sfoaara, veți simți această accelerație inerțială care trage piatra departe de centrul caruselului. Și dacă înlocuim caruselul cu Pământul, sfoara cu un cablu lung, și piatra cu o contragreutate, ne putem imagina liftul spațial: un cablu tras în spațiu de legile fizice  ale Pământului care se rotește. Pentru a funcționa, contragreutatea trebuie să fie suficient de departe încât forța centrifugă  generată de rotirea Pământului să fie mai mare decât forța de atracție gravitațională. Acestea se echilibrează la aproximativ 36.000 km deasupra Pământului, deci contragreutatea ar trebui să fie sub această limită. Obiectele la această distanță sunt în orbită geostaționară, adică se rotesc în jurul Pământului odată cu acesta, astfel încât par că nu se mișcă pe cer. Contragreutatea ar putea fi orice, chiar un asteroid prins. De aici, cablul poate fi coborât prin atmosferă și conectat la stația bază la suprafață. Pentru a maximiza accelerația centrifugă, această ancoră trebuie să fie aproape de Ecuator. Și dacă aceasta e mobilă în ocean, întregul sistem poate fi mutat ușor, putând fi manevrat pentru a evita fenomenele meteo extreme, și resturile și sateliții din spațiu. Odată realizat, încărcăturile pot fi ridicate pe mecanisme de urcat, care vor trage pachetele de-a lungul cablului, în orbită. Aceste mecanisme ar necesita cantități enorme de electricitate, care ar putea fi furnizate de panouri  solare sau chiar sisteme nucleare. Schițele actuale estimează că ar dura în jur de 8 zile ca un obiect să fie ridicat în orbita geostaționară. Și cu protecție contra radiațiilor, oamenii ar putea călători și ei. Deci, ce ne oprește din a construi această stuctură uriașă? Un motiv e că un accident de construcție ar putea fi catastrofal. Dar problema cea mai mare o constituie cablul însuși. Nu doar că trebuie să suporte o greutate enormă, materialul cablului trebuie să fie suficient de puternic încât să reziste forței centrifuge a contragreutății. Și cum tensiunea și forța gravitațională  ar varia în diferite puncte, și forța și grosimea lui ar trebui să fie variabile. Nanotuburile de carbon sau nano-firele de diamant pare a fi cea mai bună variantă pentru producerea de materiale suficient de puternice și de ușoare pentru acest scop. Dar până acum, s-a reușit doar fabricarea unor nanotuburi foarte scurte. Altă opțiune ar fi să îl construim undeva unde gravitația e mai slabă. Lifturi spațiale pe Marte sau pe Lună sunt deja posibile cu materialele pe care le avem. Dar avantajul economic enorm de a avea un lift spațial pe Pământ a inspirat numeroase țări să încerce să rezolve această provocare. De fapt, numeroase companii din China și Japonia plănuiesc deja să termine construcția unui lift spațial până în 2050."}}
{"TALK-ID": "al_gore_averting_the_climate_crisis", "TALK-NAME": "al_gore_averting_the_climate_crisis", "TRANSCRIPTS": {"en": "Thank you so much, Chris. And it's truly a great honor to have the opportunity to come to this stage twice; I'm extremely grateful. I have been blown away by this conference, and I want to thank all of you for the many nice comments about what I had to say the other night. And I say that sincerely, partly because (Mock sob) I need that. (Laughter) Put yourselves in my position. (Laughter) I flew on Air Force Two for eight years. (Laughter) Now I have to take off my shoes or boots to get on an airplane! (Laughter) (Applause) I'll tell you one quick story to illustrate what that's been like for me. (Laughter) It's a true story -- every bit of this is true. Soon after Tipper and I left the -- (Mock sob) White House -- (Laughter) we were driving from our home in Nashville to a little farm we have 50 miles east of Nashville. Driving ourselves. (Laughter) I know it sounds like a little thing to you, but -- (Laughter) I looked in the rear-view mirror and all of a sudden it just hit me. There was no motorcade back there. (Laughter) You've heard of phantom limb pain? (Laughter) This was a rented Ford Taurus. (Laughter) It was dinnertime, and we started looking for a place to eat. We were on I-40. We got to Exit 238, Lebanon, Tennessee. We got off the exit, we found a Shoney's restaurant. Low-cost family restaurant chain, for those of you who don't know it. We went in and sat down at the booth, and the waitress came over, made a big commotion over Tipper. (Laughter) She took our order, and then went to the couple in the booth next to us, and she lowered her voice so much, I had to really strain to hear what she was saying. And she said \"Yes, that's former Vice President Al Gore and his wife, Tipper.\" And the man said, \"He's come down a long way, hasn't he?\" (Laughter) (Applause) There's been kind of a series of epiphanies. (Laughter) The very next day, continuing the totally true story, I got on a G-V to fly to Africa to make a speech in Nigeria, in the city of Lagos, on the topic of energy. And I began the speech by telling them the story of what had just happened the day before in Nashville. And I told it pretty much the same way I've just shared it with you: Tipper and I were driving ourselves, Shoney's, low-cost family restaurant chain, what the man said -- they laughed. I gave my speech, then went back out to the airport to fly back home. I fell asleep on the plane until, during the middle of the night, we landed on the Azores Islands for refueling. I woke up, they opened the door, I went out to get some fresh air, and I looked, and there was a man running across the runway. And he was waving a piece of paper, and he was yelling, \"Call Washington! Call Washington!\" And I thought to myself, in the middle of the night, in the middle of the Atlantic, what in the world could be wrong in Washington? Then I remembered it could be a bunch of things. (Laughter) But what it turned out to be, was that my staff was extremely upset because one of the wire services in Nigeria had already written a story about my speech, and it had already been printed in cities all across the United States of America. It was printed in Monterey, I checked. (Laughter) And the story began, \"Former Vice President Al Gore announced in Nigeria yesterday,\" quote: 'My wife Tipper and I have opened a low-cost family restaurant'\" -- (Laughter) \"'named Shoney's, and we are running it ourselves.'\" (Laughter) Before I could get back to U.S. soil, David Letterman and Jay Leno had already started in on -- one of them had me in a big white chef's hat, Tipper was saying, \"One more burger with fries!\" (Laughter) Three days later, I got a nice, long, handwritten letter from my friend and partner and colleague Bill Clinton, saying, \"Congratulations on the new restaurant, Al!\" (Laughter) We like to celebrate each other's successes in life. (Laughter) I was going to talk about information ecology. But I was thinking that, since I plan to make a lifelong habit of coming back to TED, that maybe I could talk about that another time. (Applause) Chris Anderson: It's a deal! (Applause) Al Gore: I want to focus on what many of you have said you would like me to elaborate on: What can you do about the climate crisis? I want to start with a couple of -- I'm going to show some new images, and I'm going to recapitulate just four or five. Now, the slide show. I update the slide show every time I give it. I add new images, because I learn more about it every time I give it. It's like beach-combing, you know? Every time the tide comes in and out, you find some more shells. Just in the last two days, we got the new temperature records in January. This is just for the United States of America. Historical average for Januarys is 31 degrees; last month was 39.5 degrees. Now, I know that you wanted some more bad news about the environment -- I'm kidding. But these are the recapitulation slides, and then I'm going to go into new material about what you can do. But I wanted to elaborate on a couple of these. First of all, this is where we're projected to go with the U.S. contribution to global warming, under business as usual. Efficiency in end-use electricity and end-use of all energy is the low-hanging fruit. Efficiency and conservation -- it's not a cost; it's a profit. The sign is wrong. It's not negative; it's positive. These are investments that pay for themselves. But they are also very effective in deflecting our path. Cars and trucks -- I talked about that in the slideshow, but I want you to put it in perspective. It's an easy, visible target of concern -- and it should be -- but there is more global warming pollution that comes from buildings than from cars and trucks. Cars and trucks are very significant, and we have the lowest standards in the world. And so we should address that. But it's part of the puzzle. Other transportation efficiency is as important as cars and trucks. Renewables at the current levels of technological efficiency can make this much difference. And with what Vinod, and John Doerr and others, many of you here -- there are a lot of people directly involved in this -- this wedge is going to grow much more rapidly than the current projection shows it. Carbon Capture and Sequestration -- that's what CCS stands for -- is likely to become the killer app that will enable us to continue to use fossil fuels in a way that is safe. Not quite there yet. OK. Now, what can you do? Reduce emissions in your home. Most of these expenditures are also profitable. Insulation, better design. Buy green electricity where you can. I mentioned automobiles -- buy a hybrid. Use light rail. Figure out some of the other options that are much better. It's important. Be a green consumer. You have choices with everything you buy, between things that have a harsh effect, or a much less harsh effect on the global climate crisis. Consider this: Make a decision to live a carbon-neutral life. Those of you who are good at branding, I'd love to get your advice and help on how to say this in a way that connects with the most people. It is easier than you think. It really is. A lot of us in here have made that decision, and it is really pretty easy. It means reduce your carbon dioxide emissions with the full range of choices that you make, and then purchase or acquire offsets for the remainder that you have not completely reduced. And what it means is elaborated at climatecrisis.net. There is a carbon calculator. Participant Productions convened -- with my active involvement -- the leading software writers in the world, on this arcane science of carbon calculation, to construct a consumer-friendly carbon calculator. You can very precisely calculate what your CO2 emissions are, and then you will be given options to reduce. And by the time the movie comes out in May, this will be updated to 2.0, and we will have click-through purchases of offsets. Next, consider making your business carbon-neutral. Again, some of us have done that, and it's not as hard as you think. Integrate climate solutions into all of your innovations, whether you are from the technology, or entertainment, or design and architecture community. Invest sustainably. Majora mentioned this. Listen, if you have invested money with managers who you compensate on the basis of their annual performance, don't ever again complain about quarterly report CEO management. Over time, people do what you pay them to do. And if they judge how much they're going to get paid on your capital that they've invested, based on the short-term returns, you're going to get short-term decisions. A lot more to be said about that. Become a catalyst of change. Teach others, learn about it, talk about it. The movie is a movie version of the slideshow I gave two nights ago, except it's a lot more entertaining. And it comes out in May. Many of you here have the opportunity to ensure that a lot of people see it. Consider sending somebody to Nashville. Pick well. And I am personally going to train people to give this slideshow -- re-purposed, with some of the personal stories obviously replaced with a generic approach, and it's not just the slides, it's what they mean. And it's how they link together. And so I'm going to be conducting a course this summer for a group of people that are nominated by different folks to come and then give it en masse, in communities all across the country, and we're going to update the slideshow for all of them every single week, to keep it right on the cutting edge. Working with Larry Lessig, it will be, somewhere in that process, posted with tools and limited-use copyrights, so that young people can remix it and do it in their own way. (Applause) Where did anybody get the idea that you ought to stay arm's length from politics? It doesn't mean that if you're a Republican, that I'm trying to convince you to be a Democrat. We need Republicans as well. This used to be a bipartisan issue, and I know that in this group it really is. Become politically active. Make our democracy work the way it's supposed to work. Support the idea of capping carbon dioxide emissions -- global warming pollution -- and trading it. Here's why: as long as the United States is out of the world system, it's not a closed system. Once it becomes a closed system, with U.S. participation, then everybody who's on a board of directors -- how many people here serve on the board of directors of a corporation? Once it's a closed system, you will have legal liability if you do not urge your CEO to get the maximum income from reducing and trading the carbon emissions that can be avoided. The market will work to solve this problem -- if we can accomplish this. Help with the mass persuasion campaign that will start this spring. We have to change the minds of the American people. Because presently, the politicians do not have permission to do what needs to be done. And in our modern country, the role of logic and reason no longer includes mediating between wealth and power the way it once did. It's now repetition of short, hot-button, 30-second, 28-second television ads. We have to buy a lot of those ads. Let's re-brand global warming, as many of you have suggested. I like \"climate crisis\" instead of \"climate collapse,\" but again, those of you who are good at branding, I need your help on this. Somebody said the test we're facing now, a scientist told me, is whether the combination of an opposable thumb and a neocortex is a viable combination. (Laughter) That's really true. I said the other night, and I'll repeat now: this is not a political issue. Again, the Republicans here -- this shouldn't be partisan. You have more influence than some of us who are Democrats do. This is an opportunity. Not just this, but connected to the ideas that are here, to bring more coherence to them. We are one. Thank you very much, I appreciate it. (Applause)", "ro": "Mulțumesc foarte mult, Chris! Și trebuie să spun că mă simt onorat să am ocazia de a veni pe scenă de două ori. Sunt foarte recunoscător. Am fost impresionat de conferința aceasta și vreau să vă mulțumesc tuturor pentru comentarii frumoase despre ce am spus seara trecută. Și o spun cu sinceritate pentru că... (văicăreală) aveam nevoie de asta! (Râsete) Puneți-vă în locul meu. (Râsete) Am zburat cu Air Force Two timp de opt ani. (Râsete) Iar acum trebuie să-mi scot pantofii sau ghetele pentru a urca într-un avion! (Râsete) (Aplauze) Voi spune o povestioară pentru a ilustra ce a însemnat asta pentru mine. (Râsete) E o poveste adevărată, fiecare părticică e adevărată. Imediat după ce Tipper și cu mine am părăsit (se văicărește) Casa Albă... (Râsete) mergeam cu mașina dinspre casa noastră din Nashville către o mică fermă a noastră la 80 de kilometri est de Nashville, șoferi fiind tot noi. (Râsete) Știu că pentru voi pare un lucru neînsemnat, dar... (Râsete) Am privit în oglinda retrovizoare și, dintr-o dată, mi-am dat seama. Nu mai era nicio coloană oficială care să mă însoțească. (Râsete) Ați auzit de durerea membrului fantomă? (Râsete) Ne aflam într-un Ford Taurus închiriat. (Râsete) Era vremea prânzului, și am început să căutăm un loc unde să mâncăm. Ne aflam pe autostrada I-40. Am ajuns la ieșirea 238, Lebanon, Tennessee. Am ieșit de pe autostradă, am găsit un restaurant Shoney's. O rețea de restaurante low-cost de familie, asta pentru cei care nu știu deja. Am intrat și ne-am așezat la masă și chelnerița a venit la noi, și s-a bucurat că a întâlnit-o pe Tipper. (Râsete) Ne luat comanda și apoi s-a dus la cuplul de lângă masa noastră, și a vorbit atât de încet că a trebuit să mă forțez pentru a auzi ce spune. Şi ea a spus: „Da, e fostul vicepreședinte Al Gore și soția sa, Tipper.” Și bărbatul a spus: „A avut mult de coborât până aici, nu-i așa?” (Râsete) A fost un fel de serie de epifanii. În următoarea zi, continuând o poveste adevărată, am urcat într-un avion de lux către Africa ca să țin un discurs în Nigeria, în orașul Lagos, pe tema energiei. Și am început discursul spunându-le ce mi s-a întâmplat cu o zi înainte, în Nashville. Și le-am spus-o la fel cum v-am împărtășit-o și vouă. Eu și Tipper conduceam mașina, apoi Shoney's, restaurantul low-cost, ceea ce spusese bărbatul din restaurant... au râs și ei. Mi-am ținut discursul despre energie, apoi m-am întors la aeroport pentru a pleca acasă. Am ațipit în avion până la miezul nopții, am aterizat în insulele Azore pentru alimentarea avionului. M-am trezit, au deschis ușa, am ieșit afară să iau niște aer proaspăt, și am observat că un om alerga pe pistă. Și flutura o bucată de hârtie, și striga: „Sunați la Washington! Sunați la Washington!” Și mă gândeam, în toiul nopții, în mijlocul Atlanticului, ce problemă ar putea fi la Washington? Apoi mi-am amintit că ar putea fi multe lucruri. (Râsete) Dar ce s-a dovedit a fi, era că echipa mea de consilieri era foarte supărată pentru că una din agențiile de știri din Nigeria deja scrisese un articol despre discursul meu. Și îl tipărise deja în orașe de pe tot cuprinsul Statelor Unite ale Americii, era tipărit în Monterey, am verificat. Și articolul începea: „Fostul vicepreședinte Al Gore a anunțat ieri în Nigeria, că împreună cu soția sa, a deschis un restaurant low-cost numit Shoney's, și-l conducem tot noi. (Râsete) Până să mă întorc pe pământ american, David Letterman și Jay Leno deja începuseră să pună paie pe foc, unul din ei mi-au pus o pălărie mare de bucătar, iar Tipper imi spunea: „Încă un burger, cu cartofi prăjiți!” Trei zile mai târziu, am primit scrisoare lungă, scrisă de mână de la prietenul, partenerul și colegul meu Bill Clinton în care îmi spunea:  „Felicitări pentru noul restaurant!” (Râsete) Ne place să ne sărbătorim succesul unul altuia în viață. (Râsete) Urma să vorbesc despre ecologia informației. Dar m-am gândit dacă tot mi-am planificat să îmi fac un obicei din a veni la TED, poate că pot să vorbesc despre asta altădată. (Aplauze) Chris Anderson: S-a făcut! (Aplauze) Al Gore: Vreau să mă concentrez asupra temei pe care mulți dintre voi mi-ați spus că doriți să o dezvolt. Ce puteți face în privința crize climatice? Vreau să încep cu... Vă voi arăta câteva imagini noi și voi recapitula doar patru sau cinci. Prezentarea. Actualizez prezentarea de fiecare dată când o țin. Adaug imagini noi pentru că învăț multe de fiecare dată când țin prezentarea. E precum căutatul de scoici. De fiecare dată când vine mareea găsești mai multe scoici. Doar în ultimele două zile am avut temperaturi record în luna ianuarie. Asta doar pentru Statele Unite ale Americii. Media istorică pentru ianuarie e de -0,5 grade C. Luna trecută erau 4 grade C. Știu că vă doreați mai multe vești rele despre mediul înconjurător, glumesc, dar acestea sunt diapozitivele pe care le recapitulez, apoi voi intra în materialul despre ceea ce puteți face voi. Dar vreau să vorbesc mai mult despre câteva dintre acestea. Mai întâi, priviți ce ne-am propus să atingem ca contribuție la încălzirea globală în Statele Unite, în condiții de activitate normală. Eficiența în uzul personal al electricității şi al tuturor energiilor ne e la îndemână. Eficiența și conservarea nu reprezintă o cheltuială, ci un profit. Semnul e greșit. Nu e un minus, ci un plus. Acestea sunt investiții care se auto-subvenționează. Dar sunt, de asemenea, foarte eficiente în devierea căii noastre. Autoturisme și camioane, am vorbit despre asta în prezentare, dar vreau să le pun în perspectivă. E o țintă ușoară și vizibilă pentru cei care se îngrijorează, și ar trebui să fie, dar, în termeni de încălzire globală, e mai multă poluare generată de clădiri decât de autoturisme și camioane. Autoturismele și camioanele sunt foarte importante, iar noi avem cele mai joase standarde din lume, deci ar trebui să ne ocupăm de asta. Dar e doar o parte din puzzle. Eficiența celorlalte mijloace de transport e la fel de importantă ca cea a autoturismelor și camioanelor. Energiile regenerabile la nivelul curent al eficienței tehnologice pot face o mare diferență și cu ce Vinod și John Doerr și alții, mulți dintre voi aici, foarte mulți implicați direct în asta, aceasta va crește mult mai rapid decât ne arată proiecția de acum. Capturarea și depozitarea carbonului, de aici vine acronimul CCS, e foarte posibil să devină cea mai tare aplicație care ne va permite să continuăm folosirea carburantului fosil într-un mod sigur pentru mediu. Încă nu am ajuns acolo. OK. Ce poți face tu? Redu emisiile din casa ta. Majoritatea acestor consumuri sunt, de asemenea, profitabile. Izolația, un design mai bun, cumpără electricitate verde acolo unde poți. Am menționat automobile: cumpără un hibrid. Folosește tramvaiul. Găsește alte opțiuni mult mai bune. Este important. Fi un consumator ecologic. Ai opțiunea de alegere tot ce cumperi, între lucrurile care au un efect mai dur sau un mult mai mic asupra crizei climatice globale. Ia în considerare următorul lucru: gândește-te să trăiești o viață cu zero emisii nete de carbon. Pentru cei dintre voi care vă pricepeți la marketing, mi-ar plăcea să primesc ajutorul vostru pentru a transmite acest mesaj astfel încât să ajungă la cât mai mulți oameni. E mai ușor decât credeți. Chiar este. Mulți dintre noi, cei prezenți aici, am luat acea decizie și chiar e ușor. Redu emisile de dioxid de carbon prin alegerile pe care le faci, apoi cumpără bunuri care compensează pentru ce nu ai redus complet. Și acest lucru e descris în detaliu pe site-ul climatecrisis.net. Există un calculator pentru emisiile de carbon. Participant Productions a convenit cu implicarea mea activă și a celor mai buni programatori de software din lume asupra acestei științe obscure a calcului emisiilor de carbon, de a construi un calculator pentru emisiile de cabon care să fie ușor de utilizat de oricine. Poți să calculezi cu foarte mare precizie care sunt emisiile tale de CO2, apoi ți se vor oferi măsuri ca să le reduci. Și până la lansarea filmul în luna mai, aplicația va fi la versiunea 2.0 și vom putea ajunge la aceste compensări. Apoi, gândește-te cum să faci ca afacerea ta să aibă emisii neutre. Din nou, unii din noi deja au făcut asta, și nu e așa de greu precum credeți. Integrați soluții climatice în toate inovațiile voastre, fie că sunteți din comunitatea tehnologiei, a divertismentului sau a design-ului și arhitecturii. Investiți durabil. Majora a menționat asta. Dacă ați investit bani cu manageri pe care îi compensați pe baza performanței anuale, să nu vă mai plângeți de raportul trimestrial al conducerii CEO. Oamenii fac lucrul pentru care îi plătești să-l facă. Și dacă vor judeca cât de mult vor fi plătiți din capitalul în care au investit, bazat pe rezultatele pe termen-scurt, te vei alege cu decizii pe termen-scurt. Sunt multe de spus în privința asta. Devino un catalizator al schimbării. Învață pe alții, învață și tu despre asta, vorbește despre asta. Filmul documentar se va lansa... filmul e o varianta filmată a prezentării pe care am oferit-o acum două seri, doar că e mult mai antrenantă. Și se va lansa în luna mai. Mulți de aici aveți posibilitatea să vă asigurați că multă lume va vedea acest film. Gândiți-vă să trimiteți pe cineva la Nashville. Alegeți bine. Și voi pregăti personal oameni care să țină această prezentare adaptată, unele istorisiri personale să fie înlocuite cu abordării generice, și nu contează doar prezentarea, ci ce transmite și cum se leagă între ele. Așa că, voi conduce un curs vara asta pentru un grup de oameni care sunt numiți de diverși oameni și apoi să-l ofere în masă, la rândul lor, în comunități peste tot în țară, și vom actualiza prezentarea pentru toți în fiecare săptămână pentru a fi mereu la curent. Lucrând cu Larry Lessig, se vor oferi, undeva în acest proces, instrumente și drepturi de copiere limitate, astfel încât tinerii să poată remixa prezentarea și să o facă în stilul lor. (Aplauze) De unde mia e și ideea că trebuie să stai la o parte de politică? Nu înseamnă că dacă ești republican că voi încerca să te fac să devii democrat. Avem nevoie și de republicani. Asta e o problemă de partizanat și știu că în acest grup chiar este și acum. Devino activ din punct de vedere politic. Fă ca democrația nostră să funcționeze așa cum ar trebui. Susțineți limităriile emisiilor de carbon care generează încălzirea globală. Iată de ce: cât timp Statele Unite sunt în afara sistemului mondial, nu este un sistem închis. Odată ce va deveni un sistem închis, cu participarea Statelor Unite, atunci toți care vor fi în comitetul de directori... Câți dintre voi aici sunteți într-un comitet de directori al unei corporații? Odată ce e un sistem închis, veți fi obligați legal să nu îl îndemnați pe CEO-ul vostru să scoată venitul maxim fără a reduce emisiile de carbon. Piață va rezolva singură această problemă dacă putem să realizăm lucrul acesta. Ajutor campaniile de conștientizare ce vor începe vara asta. Trebuie să schimbăm gândirea poporului american. Pentru că în prezent politicienii nu au permisiunea de a face ce trebuie făcut. Și în lumea nostră modernă, rolul logicii și rațiunii nu mai include medierea între bogăție și putere în felul cum odată îl includeau. Acum e repetiția reclamelor TV scurte de 30 secunde 28 secunde. Trebuie să cumpărăm multe reclame de genul ăsta. Să dăm un nume nou încălzirii globale, așa cum mulți dintre voi ați sugerat. Îmi place mai mult criza climatică decât colaps climatic, dar încă odată, am nevoie de ajutorul celor buni în marketing. Cineva a spus că testul cu care ne confruntăm, un om de știință mi-a spus, e dacă asocierea între un deget opozabil și un neocortex e viabilă. E adevărat. Am spus aseară și-o repet: asta nu e o problemă politică. Mă adresez republicanilor de aici: nu trebuie să fie vorba de părtinire. Voi aveți mai multă influență decât au unii dintre democrați. E o oportunitate. Nu doar asta, ci conectată la ideeile care sunt aici, va avea mai multă coerență. Noi suntem una. Vă mulțumesc foarte mult, apreciez că m-ați ascultat! (Aplauze)"}}
{"TALK-ID": "philippe_starck_design_and_destiny", "TALK-NAME": "philippe_starck_design_and_destiny", "TRANSCRIPTS": {"en": "You will understand nothing with my type of English. It's good for you because you can have a break after all these fantastic people. I must tell you I am like that, not very comfortable, because usually, in life, I think my job is absolutely useless. I mean, I feel useless. Now after Carolyn, and all the other guys, I feel like shit. And definitively, I don't know why I am here, but -- you know the nightmare you can have, like you are an impostor, you arrive at the opera, and they push you, \"You must sing!\" I don't know. (Laughter) So, so, because I have nothing to show, nothing to say, we shall try to speak about something else. We can start, if you want, by understanding -- it's just to start, it's not interesting, but -- how I work. When somebody comes to me and ask for what I am known, I mean, yes, lemon squeezer, toilet brush, toothpick, beautiful toilet seats, and why not -- a toothbrush? I don't try to design the toothbrush. I don't try to say, \"Oh, that will be a beautiful object,\" or something like that. That doesn't interest me. Because there is different types of design. The one, we can call it the cynical design, that means the design invented by Raymond Loewy in the '50s, who said, what is ugly is a bad sale, la laideur se vend mal, which is terrible. It means the design must be just the weapon for marketing, for producer to make product more sexy, like that, they sell more: it's shit, it's obsolete, it's ridiculous. I call that the cynical design. After, there is the narcissistic design: it's a fantastic designer who designs only for other fantastic designers. (Laughter) After, there is people like me, who try to deserve to exist, and who are so ashamed to make this useless job, who try to do it in another way, and they try, I try, to not make the object for the object but for the result, for the profit for the human being, the person who will use it. If we take the toothbrush -- I don't think about the toothbrush. I think, \"What will be the effect of the brush in the mouth?\" And to understand what will be the effect of the toothbrush in the mouth, I must imagine: Who owns this mouth? What is the life of the owner of this mouth? In what society [does] this guy live? What civilization creates this society? What animal species creates this civilization? When I arrive -- and I take one minute, I am not so intelligent -- when I arrive at the level of animal species, that becomes real interesting. Me, I have strictly no power to change anything. But when I come back, I can understand why I shall not do it, because today to not do it, it's more positive than do it, or how I shall do it. But to come back, where I am at the animal species, there is things to see. There is things to see, there is the big challenge. The big challenge in front of us. Because there is not a human production which exists outside of what I call \"the big image.\" The big image is our story, our poetry, our romanticism. Our poetry is our mutation, our life. We must remember, and we can see that in any book of my son of 10 years old, that life appears four billion years ago, around -- four billion point two? Voice offstage: Four point five. Yes, point five, OK, OK, OK! (Laughter) I'm a designer, that's all, of Christmas gifts. And before, there was this soup, called \"soupe primordiale,\" this first soup -- bloop bloop bloop -- sort of dirty mud, no life, nothing. So then -- pshoo-shoo -- lightning -- pshoo -- arrive -- pshoo-shoo -- makes life -- bloop bloop -- and that dies. Some million years after -- pshoo-shoo, bloop-bloop -- ah, wake up! At the end, finally, that succeeds, and life appears. We was so, so stupid. The most stupid bacteria. Even, I think, we copy our way to reproduce, you know what I mean, and something of -- oh no, forget it. After, we become a fish; after, we become a frog; after, we become a monkey; after, we become what we are today: a super-monkey, and the fun is, the super-monkey we are today, is at half of the story. Can you imagine? From that stupid bacteria to us, with a microphone, with a computer, with an iPod: four billion years. And we know, and especially Carolyn knows, that when the sun will implode, the earth will burn, explode, I don't know what, and this is scheduled for four, four billion years? Yes, she said, something like that. OK, that means we are at half of the story. Fantastic! It's a beauty! Can you imagine? It's very symbolic. Because the bacteria we was had no idea of what we are today. And today, we have no idea of what we shall be in four billion years. And this territory is fantastic. That is our poetry. That is our beautiful story. It's our romanticism. Mu-ta-tion. We are mutants. And if we don't deeply understand, if we don't integrate that we are mutants, we completely miss the story. Because every generation thinks we are the final one. We have a way to look at Earth like that, you know, \"I am the man. The final man. You know, we mutate during four billion years before, but now, because it's me, we stop. Fin. (Laughter) For the end, for the eternity, it is one with a red jacket.\" Something like that. I am not sure of that. (Laughter) Because that is our intelligence of mutation and things like that. There is so many things to do; it's so fresh. And here is something: nobody is obliged to be a genius, but everybody is obliged to participate. And to participate, for a mutant, there is a minimum of exercise, a minimum of sport. We can say that. The first, if you want -- there is so many -- but one which is very easy to do, is the duty of vision. I can explain you. I shall try. If you walk like that, it's OK, it's OK, you can walk, but perhaps, because you walk with the eyes like that, you will not see, oh, there is a hole. And you will fall, and you will die. Dangerous. That's why, perhaps, you will try to have this angle of vision. OK, I can see, if I found something, up, up, and they continue, up up up. I raise the angle of vision, but it's still very -- selfish, selfish, egoiste -- yes, selfish. You, you survive. It's OK. If you raise the level of your eyes a little more you go, \"I see you, oh my God you are here, how are you, I can help you, I can design for you a new toothbrush, new toilet brush,\" something like that. I live in society; I live in community. It's OK. You start to be in the territory of intelligence, we can say. From this level, the more you can raise this angle of view, the more you will be important for the society. The more you will rise, the more you will be important for the civilization. The more you will rise, to see far and high, like that, the more you will be important for the story of our mutation. That means intelligent people are in this angle. That is intelligence. From this to here, that, it's genius. Ptolemy, Eratosthenes, Einstein, things like that. Nobody's obliged to be a genius. It's better, but nobody. Take care, in this training, to be a good mutant. There is some danger, there is some trap. One trap: the vertical. Because at the vertical of us, if you look like that, \"Ah! my God, there is God. Ah! God!\" God is a trap. God is the answer when we don't know the answer. That means, when your brain is not enough big, when you don't understand, you go, \"Ah, it's God, it's God.\" That's ridiculous. That's why -- jump, like that? No, don't jump. Come back. Because, after, there is another trap. If you look like that, you look to the past, or you look inside if you are very flexible, inside yourself. It's called schizophrenia, and you are dead also. That's why every morning, now, because you are a good mutant, you will raise your angle of view. Out, more of the horizontal. You are an intelligence. Never forget -- like that, like that. It's very, very, very important. What, what else we can say about that? Why do that? It's because we -- if we look from far, we see our line of evolution. This line of evolution is clearly positive. From far, this line looks very smooth, like that. But if you take a lens, like that, this line is ack, ack, ack, ack, ack. Like that. It's made of light and shadow. We can say light is civilization, shadow is barbaria. And it's very important to know where we are. Because some cycle, there is a spot in the cycle, and you have not the same duty in the different parts of the cycle. That means, we can imagine -- I don't say it was fantastic, but in the '80s, there was not too much war, like that, it was -- we can imagine that the civilization can become civilized. In this case, people like me are acceptable. We can say, \"It's luxurious time.\" We have time to think, we have time to I don't know what, speak about art and things like that. It's OK. We are in the light. But sometimes, like today, we fall, we fall so fast, so fast to shadow, we fall so fast to barbaria. With many, many, many, many face of barbaria. Because it's not, the barbaria we have today, it's perhaps not the barbaria we think. There is different type of barbaria. That's why we must adapt. That means, when barbaria is back, forget the beautiful chairs, forget the beautiful hotel, forget design, even -- I'm sorry to say -- forget art. Forget all that. There is priority; there is urgency. You must go back to politics, you must go back to radicalization, I'm sorry if that's not very English. You must go back to fight, to battle. That's why today I'm so ashamed to make this job. That's why I am here, to try to do it the best possible. But I know that even I do it the best possible -- that's why I'm the best -- it's nothing. Because it's not the right time. That's why I say that. I say that, because, I repeat, nothing exist if it's not in the good rhythym, the rhythym of our beautiful dream, of this civilization. And because we must all work to finish this story. Because the scenario of this civilization -- about love, progress, and things like that -- it's OK, but there is so many different, other scenarios of other civilizations. This scenario, of this civilization, was about becoming powerful, intelligent, like this idea we have invented, this concept of God. We are God now. We are. It's almost done. We have just to finish the story. That is very, very important. And when you don't understand really what's happened, you cannot go and fight and work and build and things like that. You go to the future back, back, back, back, like that. And you can fall, and it's very dangerous. No, you must really understand that. Because we have almost finished, I'll repeat this story. And the beauty of this, in perhaps 50 years, 60 years, we can finish completely this civilization, and offer to our children the possibility to invent a new story, a new poetry, a new romanticism. With billions of people who have been born, worked, lived and died before us, these people who have worked so much, we have now bring beautiful things, beautiful gifts, we know so many things. We can say to our children, OK, done, that was our story. That passed. Now you have a duty: invent a new story. Invent a new poetry. The only rule is, we have not to have any idea about the next story. We give you white pages. Invent. We give you the best tools, the best tools, and now, do it. That's why I continue to work, even if it's for toilet brush.", "ro": "Nu veţi înţelege nimic din felul în care vorbesc engleză. Este bine pentru voi pentru că așa puteţi să luaţi o pauză, după toţi aceşti oameni extraordinari. Trebuie să vă spun ca sunt așa, nu foarte comfortabil, deoarece de obicei, în viaţă, consider că meseria mea este absolut inutilă. Adică mă simt inutil. Acum după Carolyn şi celelalte persoane, mă simt de tot rahatul. Şi, în fine, nu ştiu de ce mă aflu aici, dar seamănă cu, ştiţi, coşmarul acela pe care îl poţi avea - eşti un impostor, ajungi la operă şi ei te împing pe scenă: \"Trebuie să cânţi!\" Nu ştiu. Deci, pentru că nu am nimic de prezentat, nimic de spus, vom încerca să vorbim despre altceva. Putem începe, dacă vreţi, prin a înţelege -- e doar pentru început, nu e interesant, în fine -- modul în care lucrez. Când cineva vine la mine şi mă întreabă pentru ce sunt cunoscut, vreau să spun, da, storcătorul de lămâie, peria de closet, scobitoarea, minunatele capace de closet, şi, de ce nu -- o periuţă de dinţi. Nu încerc să proiectez periuţa. Nu încerc să zic, \"Oh, acela va fi un obiect frumos\" sau ceva de genul ăsta. Nu asta mă interesează. Pentru că există mai multe feluri de design. Cel pe care îl putem numi designul cinic, adică cel inventat de Raymond Loewy în anii '50, care zicea: ce e urât se vinde prost, \"le laid se vend mal\", ceea ce este îngrozitor. Asta înseamnă că designul trebuie să fie doar o armă de marketing, folosită de producător pentru a face produsul mai sexy, așa, vând mai mult, e rahat, e demodat, e ridicol. Asta numesc eu design cinic. Apoi este designul narcisist: un designer fantastic care desenează numai pentru alţi designeri fantastici. Mai există şi oameni ca mine, care încearcă să îşi merite existenţa, şi cărora le e atât de jenă să practice această meserie inutilă, încât încearcă să o facă altfel, şi ei încearcă, eu încerc, nu să fac obiectul de dragul obiectului, ci pentru rezultat, pentru câştigul fiinţei umane, pentru persoana care îl va folosi. Dacă luăm periuţa de dinţi -- nu mă gândesc la periuţa de dinţi. Îmi spun: \"Care va fi efectul periuţei de dinţi în gură?\" Şi pentru a înţelege care va fi acest efect al periuţei în gură, trebuie să îmi imaginez. Cui aparţine această gură? Care este viaţa posesorului acestei guri? În ce societate trăieşte omul ăsta? Ce civilizaţie a creat această societate? Ce specie de animale a creat această civilizaţie? Când ajung -- aici îmi trebuie un minut, nu sunt chiar aşa de inteligent -- când ajung la nivelul speciei de animale, aici subiectul devine foarte interesant. Eu, personal, nu am absolut nici o putere de a schimba lucrurile. Dar, când reflectez, pot să înţeleg de ce nu le-aş schimba, pentru că în ziua de azi, a nu schimba e mai bine decât a schimba, sau în ce fel aş schimba. Dar, ca să revin, la nivelul la care mă aflu, la specia de animale, sunt lucruri de văzut. Sunt lucruri de văzut, e marea provocare. Marea provocare din faţa noastră. Pentru că nu există produs uman care să existe în afara a ceea ce eu numesc „marea imagine”. Marea imagine este povestea noastră, romantismul nostru. Poezia noastră reprezintă propria noastră mutaţie, viaţa noastră. Trebuie să ne aducem aminte, şi putem vedea asta în orice carte a fiului meu de zece ani, că viaţa a apărut în urmă cu patru miliarde de ani, în jur de -- 4,2 miliarde? Voce din public: Patru virgulă cinci. Da, virgulă cinci, OK, OK, OK! Sunt designer, asta e, de cadouri de Crăciun. Şi la început era o supă, numită \"supa primordială\". Aceasta primă supă -- blup blup blup -- un fel de nămol murdar, fără viaţă, nimic. Iar apoi -- pşuu-şuu -- fulgerul --pşuu -- soseşte -- pşuu-şuu -- dă viaţă -- blup blup -- iar ea moare. Câteva milioane de ani mai târziu -- pşuu-şuu, blup-blup -- ah, trezirea! Şi, în final, aceasta izbuteşte şi apare viaţa. Eram atât de proşti. Cele mai proaste bacterii. Încât, cred, ne copiam pentru a ne reproduce, ştiţi ce vreau să spun, şi ceva de genul -- mai bine nu, s-o lăsăm baltă. Apoi, am devenit peşte; apoi broască; am devenit apoi maimuţă; apoi, ceea ce suntem azi: o super-maimuţă, şi amuzant e că prin super-maimuţa de acum suntem la jumătatea poveştii. Vă puteţi imagina? De la acea bacterie proastă la ceea ce suntem azi, cu microfon, cu computer, cu iPod -- în patru miliarde de ani. Şi ştim că, şi în special Carolyn, atunci când Soarele va face implozie, Pământul va arde, exploda, nu ştiu ce, şi acest lucru este de aşteptat în patru, patru miliarde de ani? Da, a zis ceva de genul ăsta. OK, asta înseamnă că suntem la jumătatea poveştii. Fantastic! Este minunat! Vă puteţi imagina? Este foarte simbolic. Deoarece bacteriile care am fost nu aveau nici o idee despre ceea ce suntem azi. Iar azi, nu avem nici o idee despre ceea ce vom fi în patru miliarde de ani. Iar acest teritoriu este fantastic. Aceea este poezia noastră. Aceea este frumoasa noastră poveste. Romantismul nostru. Mu-ta-ţi-e. Suntem mutanţi. Şi dacă nu înţelegem sensul profund, dacă nu ne integrăm ca şi mutanţi, ratăm complet povestea. Pentru că fiecare generaţie consideră că este cea finală. Avem un mod de a ne privi în felul ăsta, ştiţi, \"Eu sunt omul. Omul desăvârşit. Ştiţi, ne-am trasformat în cei patru miliarde de ani de dinainte, dar acum, pentru că sunt eu, ne oprim. Final. Pentru că sfârşitul, pentru că eternitatea este unul cu o jachetă roşie.\" Ceva de genul ăsta. Nu sunt sigur de asta. Deoarece asta este inteligenţa mutaţiei noastre şi lucruri de genul ăsta. Sunt atâtea lucruri de făcut, este atât de proaspăt. Şi să vă spun ceva: nimeni nu e obligat să fie un geniu, dar toată lumea e obligată să participe. Şi pentru a participa, pentru un mutant, există un minimum de efort, de exerciţiu. Putem spune asta. Primul lucru, dacă vreţi -- sunt atât de multe -- dar unul care este foarte uşor de exersat este datoria viziunii. Vă pot explica. Voi încerca. Dacă veţi merge în felul ăsta, e OK, e OK, puteţi merge, dar poate că, pentru că mergeţi cu ochii aşa, nu veţi vedea că, ah, e o groapă acolo. Veţi cădea şi veţi muri. Periculos. De aceea, probabil, veţi încerca să aveţi acest unghi vizual. OK, pot să văd. Dacă găsesc ceva, hop, sus, sus, şi continui aşa, sus, sus, sus. Ridic unghiul vizual. Dar încă este foarte -- egoist? -- da, egoist. Veţi supravieţui. E OK. Dar dacă veţi înălţa privirea puţin mai sus veţi spune: \"Te văd, Dumnezeule, eşti aici, ce mai faci, te pot ajuta, pot să proiectez pentru tine o nouă periuţă de dinţi, o nouă perie de closet\", ceva de genul ăsta. Mă aflu în societate, trăiesc într-o comunitate. E OK. Începi să te afli în teritoriul inteligenţei, putem spune. De la acest nivel, cu cât poţi înălţa mai mult privirea, cu atât vei fi mai important pentru societate. Cu cât vei ridica mai mult privirea, cu atât vei fi mai important pentru civilizaţie. Cu cât vei continua să priveşti în depărtare şi sus, în felul ăsta, cu atât vei fi mai important pentru povestea mutaţiei noastre. Asta înseamnă că oamenii inteligenţi se află în unghiul ăsta. Aceasta este inteligenţa. De la aceasta până aici se află geniul. Ptolemeu, Eratostene, Einstein şi alţii ca ei. Nimeni nu este obligat să fie un geniu. E mai bine geniu, dar nimeni nu e obligat. Aveţi grijă, în acest antrenament, să fiţi buni mutanţi. Există unele pericole, există unele capcane. O capcană: verticala. Deoarece chiar deasupra noastră, dacă priviţi aşa, \"O! Dumnezeule, uite-l pe Dumnezeu. O, Doamne!\" Dumnezeu e o capcană. Dumnezeu e răspunsul atunci când nu avem răspunsul. Asta înseamnă că, atunci când creierul tău nu e suficient de mare, atunci când nu înţelegi, vei reacţiona aşa: \"E Dumnezeu, e Dumnezeu.\" E ridicol. De aceea -- săriţi aşa. Nu, nu săriţi. Veniţi înapoi. Pentru că după aceea este o nouă capcană. Dacă veţi privi aşa, veţi privi în trecut, sau dacă sunteţi foarte flexibili, înspre interiorul vostru. Se cheamă schizofrenie, şi sunteţi de asemenea morţi. De aceea, în fiecare dimineaţă, acum, pentru că sunteţi buni mutanţi, veţi ridica unghiul vizual. În afară, mai mult din orizontală. Sunteţi o inteligenţă. Nu uitaţi niciodată, aşa, aşa. E foarte, foarte important. Ce mai putem spune despre asta? De ce să faci asta? Pentru că noi -- dacă privim de departe, vedem linia evoluţiei noastre. Linia evoluţiei e clar pozitivă. De departe această linie pare foarte netedă, aşa. Dar dacă vei lua o lupă, această linie începe să fie în zig-zag. Așa. E făcută din lumini şi umbre. Putem numi lumina - civilizaţie şi umbra - barbarie. Şi este foarte important de ştiut unde ne aflăm. În acest ciclu, este un loc anume, şi nu ai aceeaşi sarcină în parţile diferite ale ciclului. Asta înseamnă că ne putem imagina -- nu zic că a fost fantastic, dar în anii '80 nu a fost prea mult război, așa, a fost -- ne putem imagina că civilizaţia poate să devină civilizată. În acest caz, oamenii ca mine sunt acceptabili. Putem spune, \"E timpul luxului.\" Avem timp să gândim, avem timp să nu ştiu ce, să vorbim despre artă şi lucruri de genul ăsta. E bine. Suntem în lumină. Dar, câteodată, ca în ziua de azi, cădem, cădem atât de repede spre umbră, spre barbarie. Spre multe, multe, multe feluri de barbarie. Pentru că barbaria pe care o avem azi nu e probabil barbaria pe care ne-o imaginăm. Este un tip diferit de barbarie. De aceea, trebuie să ne adaptăm. Așadar, când barbaria se întoarce, nu vă mai gândiţi la scaunele frumoase, la hotelul frumos, la design, chiar şi -- îmi pare rău să o spun -- la artă. Uitaţi de toate astea. Vor fi alte priorităţi, vor fi urgențe. Trebuie să vă întoarceţi la politică, trebuie să vă întoarceţi la radicalizare, scuze dacă asta nu sună foarte englezeşte. Trebuie să vă întoarceţi la luptă, la bătălie. De aceea azi îmi este atât de ruşine să practic această meserie. De aceea mă aflu aici, pentru a încerca să lucrez în cel mai bun mod posibil. Dar ştiu că deși lucrez în cel mai bun mod posibil -- de aceea sunt cel mai bun -- este egal cu zero. Pentru că nu este timpul potrivit. De aceea spun asta. Spun că, repet, nimic nu există dacă nu e pentru un scop bun, scopul e visul nostru frumos, al acestei civilizaţii. Pentru că toţi trebuie să muncim ca să terminăm povestea. Pentru că scenariul acestei civilizaţii -- despre dragoste, progres, etc -- e OK. Dar mai există atât de multe alte scenarii diferite, ale altor civilizaţii. Acest scenariu, al acestei civilizaţii, a fost despre încercarea de a deveni puternici, inteligenţi, asemenea ideii pe care am inventat-o, conceptul de Dumnezeu. Suntem Dumnezeu acum. Suntem. E aproape gata. Trebuie doar să sfârşim povestea. Asta este foarte, foarte important. Şi atunci când nu înţelegi cu adevărat ce s-a întâmplat, nu poţi pleca să lupţi şi să munceşti şi să construieşti, etc. Mergi cu spatele spre viitor. Înapoi, înapoi, înapoi, în felul ăsta. Şi poţi să cazi, e foarte periculos. Nu, trebuie să înţelegi cu adevărat asta. Pentru că aproape am terminat, voi repeta povestea. Şi frumuseţea acestui fapt e că în 50-60 de ani putem finaliza această civilizaţie şi le putem oferi copiilor noştri posibilitatea de a inventa o nouă poveste, o nouă poezie, un nou romantism. Asemenea miliardelor de oameni, care s-au născut, au muncit, au trăit şi au murit înaintea noastră, acei oameni care au muncit atât de mult, noi am adus lucruri minunate, daruri frumoase, ştim atât de multe lucruri. Putem spune copiilor noştri: OK, gata, aceasta a fost povestea noastră. A trecut. Acum aveţi o sarcină: inventaţi o nouă poveste. Inventaţi o nouă poezie. Singura regulă este aceea de nu a avea nici o idee în legătură cu următoarea poveste. Vă dăm paginile albe. Inventaţi. Vă dăm cele mai bune instrumente, cele mai bune, şi acum la treabă. De aceea mai continuu să lucrez, chiar dacă este vorba de o perie de closet."}}
{"TALK-ID": "murray_gell_mann_beauty_truth_and_physics", "TALK-NAME": "murray_gell_mann_beauty_truth_and_physics", "TRANSCRIPTS": {"en": "Thank you for putting up these pictures of my colleagues over here. (Laughter) We'll be talking about them. Now, I'm going try an experiment. I don't do experiments, normally. I'm a theorist. But I'm going see what happens if I press this button. Sure enough. OK. I used to work in this field of elementary particles. What happens to matter if you chop it up very fine? What is it made of? And the laws of these particles are valid throughout the universe, and they're very much connected with the history of the universe. We know a lot about four forces. There must be a lot more, but those are at very, very small distances, and we haven't really interacted with them very much yet. The main thing I want to talk about is this: that we have this remarkable experience in this field of fundamental physics that beauty is a very successful criterion for choosing the right theory. And why on earth could that be so? Well, here's an example from my own experience. It's fairly dramatic, actually, to have this happen. Three or four of us, in 1957, put forward a partially complete theory of one of these forces, this weak force. And it was in disagreement with seven -- seven, count them, seven experiments. Experiments were all wrong. And we published before knowing that, because we figured it was so beautiful, it's gotta be right! The experiments had to be wrong, and they were. Now our friend over there, Albert Einstein, used to pay very little attention when people said, \"You know, there's a man with an experiment that seems to disagree with special relativity. DC Miller. What about that?\" And he would say, \"Aw, that'll go away.\" (Laughter) Now, why does stuff like that work? That's the question. Now, yeah, what do we mean by beautiful? That's one thing. I'll try to make that clear -- partially clear. Why should it work, and is this something to do with human beings? I'll let you in on the answer to the last one that I offer, and that is, it has nothing to do with human beings. Somewhere in some other planet, orbiting some very distant star, maybe in a another galaxy, there could well be entities that are at least as intelligent as we are, and are interested in science. It's not impossible; I think there probably are lots. Very likely, none is close enough to interact with us. But they could be out there, very easily. And suppose they have, you know, very different sensory apparatus, and so on. They have seven tentacles, and they have 14 little funny-looking compound eyes, and a brain shaped like a pretzel. Would they really have different laws? There are lots of people who believe that, and I think it is utter baloney. I think there are laws out there, and we of course don't understand them at any given time very well -- but we try. And we try to get closer and closer. And someday, we may actually figure out the fundamental unified theory of the particles and forces, what I call the \"fundamental law.\" We may not even be terribly far from it. But even if we don't run across it in our lifetimes, we can still think there is one out there, and we're just trying to get closer and closer to it. I think that's the main point to be made. We express these things mathematically. And when the mathematics is very simple -- when in terms of some mathematical notation, you can write the theory in a very brief space, without a lot of complication -- that's essentially what we mean by beauty or elegance. Here's what I was saying about the laws. They're really there. Newton certainly believed that. And he said, here, \"It is the business of natural philosophy to find out those laws.\" The basic law, let's say -- here's an assumption. The assumption is that the basic law really takes the form of a unified theory of all the particles. Now, some people call that a theory of everything. That's wrong because the theory is quantum mechanical. And I won't go into a lot of stuff about quantum mechanics and what it's like, and so on. You've heard a lot of wrong things about it anyway. (Laughter) There are even movies about it with a lot of wrong stuff. But the main thing here is that it predicts probabilities. Now, sometimes those probabilities are near certainties. And in a lot of familiar cases, they of course are. But other times they're not, and you have only probabilities for different outcomes. So what that means is that the history of the universe is not determined just by the fundamental law. It's the fundamental law and this incredibly long series of accidents, or chance outcomes, that are there in addition. And the fundamental theory doesn't include those chance outcomes; they are in addition. So it's not a theory of everything. And in fact, a huge amount of the information in the universe around us comes from those accidents, and not just from the fundamental laws. Now, it's often said that getting closer and closer to the fundamental laws by examining phenomena at low energies, and then higher energies, and then higher energies, or short distances, and then shorter distances, and then still shorter distances, and so on, is like peeling the skin of an onion. And we keep doing that, and build more powerful machines, accelerators for particles. We look deeper and deeper into the structure of particles, and in that way we get probably closer and closer to this fundamental law. Now, what happens is that as we do that, as we peel these skins of the onion, and we get closer and closer to the underlying law, we see that each skin has something in common with the previous one, and with the next one. We write them out mathematically, and we see they use very similar mathematics. They require very similar mathematics. That is absolutely remarkable, and that is a central feature of what I'm trying to say today. Newton called it -- that's Newton, by the way -- that one. This one is Albert Einstein. Hi, Al! And anyway, he said, \"nature conformable to herself\" -- personifying nature as a female. And so what happens is that the new phenomena, the new skins, the inner skins of the slightly smaller skins of the onion that we get to, resemble the slightly larger ones. And the kind of mathematics that we had for the previous skin is almost the same as what we need for the next skin. And that's why the equations look so simple. Because they use mathematics we already have. A trivial example is this: Newton found the law of gravity, which goes like one over the square of the distance between the things gravitated. Coulomb, in France, found the same law for electric charges. Here's an example of this similarity. You look at gravity, you see a certain law. Then you look at electricity. Sure enough. The same rule. It's a very simple example. There are lots of more sophisticated examples. Symmetry is very important in this discussion. You know what it means. A circle, for example, is symmetric under rotations about the center of the circle. You rotate around the center of the circle, the circle remains unchanged. You take a sphere, in three dimensions, you rotate around the center of the sphere, and all those rotations leave the sphere alone. They are symmetries of the sphere. So we say, in general, that there's a symmetry under certain operations if those operations leave the phenomenon, or its description, unchanged. Maxwell's equations are of course symmetrical under rotations of all of space. Doesn't matter if we turn the whole of space around by some angle, it doesn't leave the -- doesn't change the phenomenon of electricity or magnetism. There's a new notation in the 19th century that expressed this, and if you use that notation, the equations get a lot simpler. Then Einstein, with his special theory of relativity, looked at a whole set of symmetries of Maxwell's equations, which are called special relativity. And those symmetries, then, make the equations even shorter, and even prettier, therefore. Let's look. You don't have to know what these things mean, doesn't make any difference. But you can just look at the form. (Laughter) You can look at the form. You see above, at the top, a long list of equations with three components for the three directions of space: x, y and z. Then, using vector analysis, you use rotational symmetry, and you get this next set. Then you use the symmetry of special relativity and you get an even simpler set down here, showing that symmetry exhibits better and better. The more and more symmetry you have, the better you exhibit the simplicity and elegance of the theory. The last two, the first equation says that electric charges and currents give rise to all the electric and magnetic fields. The next -- second -- equation says that there is no magnetism other than that. The only magnetism comes from electric charges and currents. Someday we may find some slight hole in that argument. But for the moment, that's the case. Now, here is a very exciting development that many people have not heard of. They should have heard of it, but it's a little tricky to explain in technical detail, so I won't do it. I'll just mention it. (Laughter) But Chen Ning Yang, called by us \"Frank\" Yang -- (Laughter) -- and Bob Mills put forward, 50 years ago, this generalization of Maxwell's equations, with a new symmetry. A whole new symmetry. Mathematics very similar, but there was a whole new symmetry. They hoped that this would contribute somehow to particle physics -- didn't. It didn't, by itself, contribute to particle physics. But then some of us generalized it further. And then it did! And it gave a very beautiful description of the strong force and of the weak force. So here we say, again, what we said before: that each skin of the onion shows a similarity to the adjoining skins. So the mathematics for the adjoining skins is very similar to what we need for the new one. And therefore it looks beautiful because we already know how to write it in a lovely, concise way. So here are the themes. We believe there is a unified theory underlying all the regularities. Steps toward unification exhibit the simplicity. Symmetry exhibits the simplicity. And then there is self-similarity across the scales -- in other words, from one skin of the onion to another one. Proximate self-similarity. And that accounts for this phenomenon. That will account for why beauty is a successful criterion for selecting the right theory. Here's what Newton himself said: \"Nature is very consonant and conformable to her self.\" One thing he was thinking of is something that most of us take for granted today, but in his day it wasn't taken for granted. There's the story, which is not absolutely certain to be right, but a lot of people told it. Four sources told it. That when they had the plague in Cambridge, and he went down to his mother's farm -- because the university was closed -- he saw an apple fall from a tree, or on his head or something. And he realized suddenly that the force that drew the apple down to the earth could be the same as the force regulating the motions of the planets and the moon. That was a big unification for those days, although today we take it for granted. It's the same theory of gravity. So he said that this principle of nature, consonance: \"This principle of nature being very remote from the conceptions of philosophers, I forbore to describe it in that book, lest I should be accounted an extravagant freak ... \" That's what we all have to watch out for, (Laughter) especially at this meeting. \" ... and so prejudice my readers against all those things which were the main design of the book.\" Now, who today would claim that as a mere conceit of the human mind? That the force that causes the apple to fall to the ground is the same force that causes the planets and the moon to move around, and so on? Everybody knows that. It's a property of gravitation. It's not something in the human mind. The human mind can, of course, appreciate it and enjoy it, use it, but it's not -- it doesn't stem from the human mind. It stems from the character of gravity. And that's true of all the things we're talking about. They are properties of the fundamental law. The fundamental law is such that the different skins of the onion resemble one another, and therefore the math for one skin allows you to express beautifully and simply the phenomenon of the next skin. I say here that Newton did a lot of things that year: gravity, the laws of motion, the calculus, white light composed of all the colors of the rainbow. And he could have written quite an essay on \"What I Did Over My Summer Vacation.\" (Laughter) So we don't have to assume these principles as separate metaphysical postulates. They follow from the fundamental theory. They are what we call emergent properties. You don't need -- you don't need something more to get something more. That's what emergence means. Life can emerge from physics and chemistry, plus a lot of accidents. The human mind can arise from neurobiology and a lot of accidents, the way the chemical bond arises from physics and certain accidents. It doesn't diminish the importance of these subjects to know that they follow from more fundamental things, plus accidents. That's a general rule, and it's critically important to realize that. You don't need something more in order to get something more. People keep asking that when they read my book, \"The Quark and the Jaguar,\" and they say, \"Isn't there something more beyond what you have there?\" Presumably, they mean something supernatural. Anyway, there isn't. (Laughter) You don't need something more to explain something more. Thank you very much. (Applause)", "ro": "Vă mulţumesc că aţi afişat aici aceste poze ale colegilor mei. (Râsete). Vom vorbi despre ei. Acum voi încerca un experiment. Eu deobicei nu fac experimente. Sunt un teoretician. Dar voi vedea ce se întîmplă dacă apăs acest buton. Desigur. În regulă. Am lucrat în acest domeniu al particulelor elementare. Ce se întâmplă cu materia dacă o tai în bucăţi foarte mici? Din ce este facută? Iar legile acestor particule sunt valabile peste tot în univers, şi sunt foarte mult conectate cu istoria universului. Ştim foarte multe despre patru forţe. Trebuie să fie mult mai multe, dar acelea sunt la distanţe foarte, foarte mici, şi încă nu am interacţionat cu ele prea mult. Principalul subiect despre care vreau să vorbesc este acesta: avem această experienţă remarcabilă în acest domeniu al fizicii fundamentale că frumuseţea este un criteriu de mare succes în alegerea teoriei corecte. Şi de ce ar fi aşa? Ei, iată un exemplu din propria mea experienţă. Este de fapt destul de dramatic că s-a întâmplat aşa. Trei sau patru din noi, în 1957, am avansat o teorie parţial completă despre una din aceste forţe, această forţă slabă. Iar ea era în dezacord cu şapte -- şapte, număraţi-le, şapte experimente. Toate experimentele erau greşite. Şi noi am publicat înainte să ştim asta, fiindcă ne-am gândit că era aşa de frumoasă, deci trebuie să fie şi corectă! Experimentele trebuiau să fie greşite, şi au fost. Iar prietenul nostru de aici, Albert Einstein, obişnuia să acorde foarte puţină atenţie când oamenii spuneau, \"Ştiţi, este cineva cu un experiment care pare să contrazică relativitatea specială. DC Miller. Ce spuneţi de asta?\" Iar el spunea, \"A, o să dispară până la urmă.\" (Râsete). Acum, de ce funcţionează asemenea lucruri? Aceasta este întrebarea. Şi ce înţelegem prin frumos? Ăsta e un lucru. Voi încerca să clarific asta -- să clarific parţial. De ce ar trebui să funcţioneze şi are asta vreo legătură cu fiinţele umane? Vă voi răspunde întâi la această ultimă întrebare, şi anume, faptul că nu are nici o legătură cu fiinţele umane. Undeva pe o altă planetă, orbitând în jurul unui soare foarte îndepărtat, poate într-o altă galaxie, pot foarte bine să existe entităţi cel puţin la fel de inteligente ca noi, şi care să fie interesate de ştiinţe. Nu este imposibil; cred că sunt probabil o mulţime. Foarte probabil, niciuna nu este suficient de aproape de noi pentru a interacţiona. Dar ar putea fi acolo undeva, fără nici o problemă. Şi să presupunem că ei au un aparat senzorial foarte diferit, şi aşa mai departe. Au şapte tentacule şi 14 ochi compuşi care arată ciudat, şi un creier de forma unui covrig. Vor avea ei oare legi diferite de ale noastre? Sunt o mulţime de oameni care cred asta, dar eu cred că este o prostie completă. Eu cred că există legi şi noi desigur nu le înţelegem la un moment dat foarte bine -- dar încercăm. Şi încercăm să ne apropiem tot mai mult. Şi într-o zi, poate chiar vom descoperi teoria fundamentală unificată a particulelor şi forţelor, ceea ce eu numesc \"legea fundamentală\". Poate nici nu suntem teribil de departe de asta. Dar chiar dacă nu dăm de ea în timpul vieţii noastre, tot putem să ne gândim că este una acolo, şi noi încercăm să ne apropiem tot mai mult de ea. Cred că asta este concluzia principală pe care o putem trage. Exprimăm aceste lucruri în mod matematic. Şi când matematica este foarte simplă -- când în termenii unei notaţii matematice, poţi scrie teoria într-un spaţiu foarte redus, fără o mulţime de complicaţii -- cam asta ar fi în esenţă ce înţelegem prin frumuseţe sau eleganţă. Iată aici ce am spus despre legi. Sunt într-adevăr aici. Newton sigur a crezut asta. Şi a spus, aici, \"Este rolul filozofiei naturale să găsească acele legi.\" Legea de bază, să zicem -- iată o ipoteză. Ipoteza este că legea de bază ia forma teoriei unificate a particulelor. Acum, unii numesc asta \" Teoria Tuturor Lucrurilor \". Este greşit, fiindcă teoria se leagă de mecanica cuantică. Şi nu voi intra în multe detalii despre mecanica cuantică şi cum este ea. Aţi auzit deja o mulţime de lucruri greşite despre ea oricum. (Râsete). Sunt chiar şi filme despre ea cu o muţime de lucruri greşite. Dar aspectul principal aici este că ea prezice probabilităţile. Acum, acele probabilităţi câteodată sunt aproape certitudini. Şi într-o mulţime de cazuri comune, ele chiar sunt desigur. Dar în alte ocazii ele nu sunt, şi aveţi doar probabilităţile diverselor rezultate posibile. Asta înseamnă că istoria universului nu este determinată doar de legea fundamentală. Este legea fundamentală şi această serie incredibil de lungă de accidente, sau rezultatele unor întâmplări, care mai sunt în plus acolo. Iar teoria fundamentală nu include acele acele rezultate arbitrare; ele sunt în plus. Deci nu este o teorie a tuturor lucrurilor. De fapt, o imensă cantitate de informaţie din universul care ne înconjoară provine din acele accidente, şi nu doar din legile fundamentale. Acum, se spune că a ajunge din ce în ce mai aproape de legile fundamentale prin examinarea fenomenelor la energii reduse, apoi la energii înalte, şi apoi energii şi mai înalte, sau distanţe mai mici, şi apoi distanţe şi mai mici, şi apoi distanţe tot mai scurte, şi aşa mai departe, este ca şi a îndepărta straturile succesive ale unei cepe. Şi noi continuăm să facem asta, şi construim instrumente mai puternice, acceleratoare de particule. Ne uităm tot mai adânc şi tot mai adânc în structura particulelor, şi pe această cale probabil că vom ajunge tot mai aproape de această lege fundamentală. Acum, ceea ce se întâmplă în timp ce facem asta, în timp ce decojim ceapa, şi ajungem tot mai aproape de legea fundamentală, vedem că fiecare strat are ceva în comun cu cel precedent, şi cu următorul. Dacă le scriem în formă matematică, vedem că utilizează ecuaţii foarte similare. Ele necesită ecuaţii cu o formă similară. Asta este absolut remarcabil şi este o caracteristică centrală a ceea ce încerc să spun azi. Newton a numit-o -- apropo, acela este Newton -- acela. Acesta este Albert Einstein. Salut, Al! Şi oricum, el a spus, \"natura este conformă cu sine\" -- personificând natura ca ceva feminin. Iar ceea ce se întâmplă este că noul fenomen, noile straturi, straturile interne ale straturilor puţin mai mici ale cepei la care ajungem, se aseamănă cu cele puţin mai mari. Şi tipul de matematică pe care am avut-o pentru stratul precedent este aproape aceeaşi cu ceea ce avem nevoie pentru următorul strat. Şi de asta arată ecuaţiile aşa de simplu. Fiindcă utilizează o matematică pe care o avem deja. Un exemplu comun este următorul: Newton a găsit legea gravitaţiei, care spune că unu deasupra pătratului distanţei dintre lucrurile care gravitează. Coulomb, în Franţa, a găsit aceeaşi lege pentru sarcinile electrice. Iată un exemplu al acestei similitudini. Vă uitaţi la gravitaţie, vedeţi o anumită lege. Apoi vă uitaţi la electricitate. Desigur. Aceeaşi regulă. Este un exemplu foarte simplu. Sunt o mulţime de exemple mai sofisticate. Simetria este foarte importantă în această discuţie. Înţelegeţi ce vreau să spun. Un cerc, de exemplu, este simetric faţă de rotaţii în jurul centrului său. Vă rotiţi în jurul centrului cercului, cercul rămâne neschimbat. Luaţi o sferă, în trei dimensiuni, vă rotiţi în jurul centrului sferei, şi toate aceste rotaţii lasă sfera neschimbată. Ele sunt simetrii ale sferei. Deci spunem, în general, că există o simetrie sub anumite operaţii dacă acele operaţii lasă fenomenul, sau descrierea lui neschimbată. Ecuaţiile lui Maxwell sunt desigur simetrice la toate rotaţiile spaţiului. Nu contează dacă rotim tot spaţiul cu un anumit unghi, acesta nu modifică fenomenul electricităţii sau magnetismului. Este o notaţie nouă în secolul 19 care exprimă aceasta, şi dacă utilizezi această notaţie, ecuaţiile devin mai simple. Apoi Einstein, cu teoria specială a relativităţii, a studiat un set întreg de simetrii ale ecuaţiilor lui Maxwell, care sunt numite relativitate specială. Şi acele simetrii, apoi, fac ecuaţiile chiar mai scurte şi în consecinţă, mai frumoase. Să ne uităm. Nu trebuie să ştiţi ce înseamnă aceste lucruri, nu contează. Dar puteţi să vă uitaţi doar la formă. (Râsete). Puteţi vedea forma. Vedeţi sus, la vârf, o listă lungă de ecuaţii cu trei componente pentru cele trei direcţii ale spaţiului: x, y şi z. Apoi, utilizând analiza vectorială, folosiţi simetria rotaţiilor, şi obţineţi acest nou set. Apoi utilizaţi simetria relativităţii speciale şi obţineţi un set chiar mai simplu aici jos, arătând că simetria se manifestă din ce în ce mai bine. Cu cât aveţi mai multă simetrie, cu atât mai bine se manifestă simplitatea şi eleganţa teoriei. Ultimele două, prima ecuaţie spune că sarcinile şi curenţii electrici dau naştere tuturor câmpurilor electrice şi magnetice. Următoarea -- a doua -- ecuaţie spune că nu există alt magnetism în afară de acela. Singurul magnetism provine din sarcini şi curenţi electrici. Într-o zi poate vom găsi o mică gaură în acel argument. Dar pentru moment, aceasta este situaţia. Acum, iată o dezvoltare foarte interesantă de care multă lume nu a auzit. Ar fi trebuit să audă, dar e puţin cam dificil să explici detaliile tehnice, deci nu le voi explica. Doar o voi menţiona. (Râsete). Dar Chen Ning Yang, numit de noi \"Frank\" Yang -- (Râsete). -- şi Bob Mills au înaintat, acum 50 de ani, această generalizare a ecuaţiilor lui Maxwell, cu o nouă simetrie. O simetrie cu totul nouă. Ecuaţii foarte similare, dar a fost o simetrie cu totul nouă. Ei sperau că aceasta va contribui cumva la fizica particulelor -- nu a făcut-o. Nu a contribuit, prin sine, la fizica particulelor. Dar apoi unii din noi au generalizat-o mai departe. Şi atunci a contribuit! Şi a dat o descriere foarte frumoasă a forţei tari şi a forţei slabe. Deci spunem, din nou, ce am mai spus înainte: că fiecare strat al cepei conţine o asemănare cu straturile alăturate. Deci matematica pentru straturile alăturate este foarte similară cu cea de care avem nevoie pentru un strat nou. Şi de aceea arată frumos. Fiindcă ştim deja cum s-o scriem într-un mod atrăgător, concis. Iată deci temele noastre. Credem că există o teorie unificată la baza tuturor regularităţilor. Paşii către unificare arată simplitatea. Simetria arată simplitatea. Şi apoi există o asemănare cu sine peste nivele -- cu alte cuvinte, de la un strat la altul al cepei. Asemănare cu sine între vecinii apropiaţi. Iar aceasta este cauza acestui fenomen. Aceasta este cauza pentru care frumuseţea este un criteriu de succes la alegerea teoriei juste. Iată ce a spus însuşi Newton: \"Natura este foarte armonioasă şi asemănătoare cu ea însuşi.\" Un lucru la care el s-a gândit este ceva pe care majoritatea din noi îl considerăm indiscutabil, dar pe vremea lui nu era ceva luat drept sigur. Iată povestea, care nu este absolut sigur adevărată, dar o mulţime de oameni o spun. Patru surse o spun. Când a fost molima de ciumă bubonică în Cambridge, şi el a plecat la ferma mamei -- pentru că universitatea a fost închisă -- el a văzut un măr căzând din pom, sau pe capul lui sau altceva. Şi a realizat deodată că forţa care trăgea mărul spre pământ poate fi aceeaşi cu forţa care guvernează mişcarea planetelor şi a lunii. Acesta a fost o mare unificare pentru acele zile, deşi azi o luăm de bună. Este aceeaşi teorie a gravitaţiei. Deci el a spus că acest principiu al naturii, armonia (consonanţa): \"Acest principiu al naturii fiind foarte departe de concepţiile filozofilor, m-am abţinut să-l descriu în aceea carte, altfel aş fi fost considerat un ciudat extravant ...\" Asta este după ce trebuie să ne uităm cu toţii. (Râsete). Mai ales la această întâlnire. \"... şi să păgubesc cititorii mei de toate acele lucruri care au fost scopul principal al cărţii.\" Acum, azi cine ar susţine acesta ca o simplă fantezie a minţii umane? Că forţa care face ca mărul să cadă din pom este aceeaşi forţă care face ca planetele şi luna să se învârte, şi aşa mai departe? Toată lumea ştie asta. Este o proprietate a gravitaţiei. Nu este ceva în mintea umană. Mintea umană poate desigur să o aprecieze şi să se bucure de ea, s-o utilizeze, dar nu este -- nu provine din mintea umană. Provine din caracterul gravitaţiei. Şi acesta este adevărat pentru toate lucrurile despre care vorbim. Ele sunt proprietăţi ale legii fundamentale. Legea fundamentală este aşa încât diferitele straturi ale cepei se aseamănă unul cu altul, şi din această cauză matematica unui strat îţi permite să exprimi frumos şi simplu fenomenele din stratul următor. Eu spun aici că Newton a făcut o mulţime de lucruri în acel an: gravitaţia, legea mişcării, analiza, descompunerea luminii albe în toate culorile curcubeului. Şi ar fi putut scrie un adevărat eseu despre \"Ce am făcut în vacanţa mea de vară\". (Râsete). Deci nu trebuie să considerăm aceste principii ca postulate metafizice separate. Ele urmează din teoria fundamentală. Ele sunt ceea ce numim proprietăţi emergente. Nu ai nevoie -- nu ai nevoie de ceva în plus pentru a obţine ceva în plus. Asta este ceea ce emergenţa înseamnă. Viaţa poate emerge din fizică şi chimie, plus o mulţime de accidente. Mintea umană poate apare din neurobiologie şi o mulţime de accidente, modul în care apar legăturile chimice din fizică şi anumite accidente. Nu diminuează importanţa acestor subiecte a şti că ele urmează lucruri mai fundamentale, plus accidente. Aceasta este o regulă generală, şi este de o importanţă critică să înţelegi asta. Nu ai nevoie de ceva în plus pentru a obţine ceva în plus. Oamenii continuă să întrebe asta când citesc cartea mea, \"Quarkul şi Jaguarul\". Şi ei spun, \"Nu este ceva mai mult decât ceea ce ai acolo?\" E de presupus, că se referă la ceva supranatural. Oricum, nu este. (Râsete). Nu ai nevoie de ceva în plus ca să explici ceva în plus. Vă mulţumesc foarte mult. (Aplauze)"}}
{"TALK-ID": "isabel_allende_tales_of_passion", "TALK-NAME": "isabel_allende_tales_of_passion", "TRANSCRIPTS": {"en": "Thank you so much. It's really scary to be here among the smartest of the smart. (Laughter) I'm here to tell you a few tales of passion. There's a Jewish saying that I love: What is truer than truth? Answer: the story. I'm a storyteller. I want to convey something that is truer than truth about our common humanity. All stories interest me, and some haunt me until I end up writing them. Certain themes keep coming up: justice, loyalty, violence, death, political and social issues, freedom. I'm aware of the mystery around us, so I write about coincidences, premonitions, emotions, dreams, the power of nature, magic. In the last 20 years, I have published a few books, but I have lived in anonymity until February of 2006, when I carried the Olympic flag in the Winter Olympics in Italy. That made me a celebrity. (Laughter) Now people recognize me in Macy's, and my grandchildren think that I'm cool. (Laughter) Allow me to tell you about my four minutes of fame. One of the organizers of the Olympic ceremony, of the opening ceremony, called me and said that I had been selected to be one of the flag bearers. I replied that surely, this was a case of mistaken identity, because I'm as far as you can get from being an athlete. Actually, I wasn't even sure that I could go around the stadium without a walker. (Laughter) I was told that this was no laughing matter. This would be the first time that only women would carry the Olympic flag. Five women, representing five continents, and three Olympic gold medal winners. My first question was, naturally: What was I going to wear? (Laughter) \"A uniform,\" she said, and asked for my measurements. My measurements. I had a vision of myself in a fluffy anorak, looking like the Michelin Man. (Laughter) By the middle of February, I found myself in Turin, where enthusiastic crowds cheered when any of the 80 Olympic teams was in the street. Those athletes had sacrificed everything to compete in the games. They all deserved to win, but there's the element of luck. A speck of snow, an inch of ice, the force of the wind can determine the result of a race or a game. However, what matters most, more than training or luck, is the heart. Only a fearless and determined heart will get the gold medal. It is all about passion. The streets of Turin were covered with red posters announcing the slogan of the Olympics: \"Passion lives here.\" Isn't it always true? Heart is what drives us and determines our fate. That is what I need for my characters in my books: a passionate heart. I need mavericks, dissidents, adventurers, outsiders and rebels, who ask questions, bend the rules and take risks. People like all of you in this room. Nice people with common sense do not make interesting characters. (Laughter) They only make good former spouses. (Laughter) (Applause) In the greenroom of the stadium, I met the other flag bearers: three athletes and the actresses Susan Sarandon and Sophia Loren. Also, two women with passionate hearts: Wangari Maathai, the Nobel Prize winner from Kenya who has planted 30 million trees, and by doing so, she has changed the soil, the weather, in some places in Africa, and of course, the economic conditions in many villages; and Somaly Mam, a Cambodian activist who fights passionately against child prostitution. When she was 14 years old, her grandfather sold her to a brothel. She told us of little girls raped by men who believe that having sex with a very young virgin will cure them from AIDS, and of brothels where children are forced to receive 15 clients per day, and if they rebel, they are tortured with electricity. In the greenroom, I received my uniform. It was not the kind of outfit that I normally wear, but it was far from the Michelin Man suit that I had anticipated. Not bad, really. I looked like a refrigerator. (Laughter) But so did most of the flag bearers, except Sophia Loren, the universal symbol of beauty and passion. Sophia is over 70 and she looks great. She's sexy, slim and tall, with a deep tan. Now, how can you have a deep tan and have no wrinkles? I don't know. When asked in a TV interview how could she look so good, she replied, \"Posture.\" (Laughter) \"My back is always straight, and I don't make old people's noises.\" (Laughter) So there you have some free advice from one of the most beautiful women on earth: no grunting, no coughing, no wheezing, no talking to yourselves, no farting. (Laughter) Well, she didn't say that, exactly. (Laughter) At some point around midnight, we were summoned to the wings of the stadium, and the loudspeakers announced the Olympic flag, and the music started -- by the way, the same music that starts here, the \"Aida\" march. Sophia Loren was right in front of me. She's a foot taller than I am, not counting the poofy hair. (Laughter) She walked elegantly, like a giraffe on the African savanna, holding the flag on her shoulder. I jogged behind -- (Laughter) on my tiptoes, holding the flag on my extended arm, so that my head was actually under the damn flag. (Laughter) All the cameras were, of course, on Sophia. That was fortunate for me, because in most press photos, I appear too -- although, often between Sophia's legs -- (Laughter) a place where most men would love to be. (Laughter) (Applause) The best four minutes of my entire life were those in the Olympic stadium. My husband is offended when I say this, although I have explained to him that what we do in private usually takes less than four minutes -- (Laughter) so he shouldn't take it personally. (Laughter) I have all the press clippings of those four magnificent minutes because I don't want to forget them when old age destroys my brain cells. I want to carry in my heart forever the key word of the Olympics: passion. So here's a tale of passion. The year is 1998, the place is a prison camp for Tutsi refugees in Congo. By the way, 80 percent of all refugees and displaced people in the world are women and girls. We can call this place in Congo a death camp, because those who are not killed will die of disease or starvation. The protagonists of this story are a young woman, Rose Mapendo, and her children. She's pregnant and a widow. Soldiers had forced her to watch as her husband was tortured and killed. Somehow she manages to keep her seven children alive, and a few months later, she gives birth to premature twins, two tiny little boys. She cuts the umbilical cord with a stick and ties it with her own hair. She names the twins after the camp's commanders to gain their favor, and feeds them with black tea because her milk cannot sustain them. When the soldiers burst in her cell to rape her oldest daughter, she grabs hold of her and refuses to let go, even when they hold a gun to her head. Somehow, the family survives for 16 months, and then, by extraordinary luck and the passionate heart of a young American man, Sasha Chanoff, who manages to put her in a US rescue plane, Rose Mapendo and her nine children end up in Phoenix, Arizona, where they're now living and thriving. \"Mapendo,\" in Swahili, means \"great love.\" The protagonists of my books are strong and passionate women like Rose Mapendo. I don't make them up; there's no need for that. I look around, and I see them everywhere. I have worked with women and for women all my life. I know them well. I was born in ancient times, at the end of the world, in a patriarchal Catholic and conservative family. No wonder that by age five, I was a raging feminist -- although the term had not reached Chile yet, so nobody knew what the heck was wrong with me. (Laughter) I would soon find out that there was a high price to pay for my freedom and for questioning the patriarchy. But I was happy to pay it, because for every blow that I received, I was able to deliver two. (Laughter) Once, when my daughter Paula was in her twenties, she said to me that feminism was dated, that I should move on. We had a memorable fight. Feminism is dated? Yes, for privileged women like my daughter and all of us here today, but not for most of our sisters in the rest of the world, who are still forced into premature marriage, prostitution, forced labor. They have children that they don't want or they cannot feed. They have no control over their bodies or their lives. They have no education and no freedom. They are raped, beaten up and sometimes killed with impunity. For most Western young women of today, being called a \"feminist\" is an insult. Feminism has never been sexy, but let me assure you that it never stopped me from flirting, and I have seldom suffered from lack of men. (Laughter) Feminism is not dead, by no means. It has evolved. If you don't like the term, change it, for Goddess' sake. Call it \"Aphrodite\" or \"Venus\" or \"bimbo\" or whatever you want. The name doesn't matter, as long as we understand what it is about, and we support it. So here's another tale of passion, and this is a sad one. The place is a small women's clinic in a village in Bangladesh. The year is 2005. Jenny is a young American dental hygienist who has gone to the clinic as a volunteer during her three-week vacation. She's prepared to clean teeth, but when she gets there, she finds out that there are no doctors, no dentists, and the clinic is just a hut full of flies. Outside, there is a line of women who have waited several hours to be treated. The first patient is in excruciating pain because she has several rotten molars. Jenny realizes that the only solution is to pull out the bad teeth. She's not licensed for that; she has never done it. She risks a lot and she's terrified. She doesn't even have the proper instruments, but fortunately, she has brought some novocaine. Jenny has a brave and passionate heart. She murmurs a prayer and she goes ahead with the operation. At the end, the relieved patient kisses her hands. That day the hygienist pulls out many more teeth. The next morning, when she comes again to the so-called clinic, her first patient is waiting for her with her husband. The woman's face looks like a watermelon. It is so swollen that you can't even see the eyes. The husband, furious, threatens to kill the American. Jenny is horrified at what she has done. But then, the translator explains that the patient's condition has nothing to do with the operation. The day before, her husband beat her up because she was not home in time to prepare dinner for him. Millions of women live like this today. They are the poorest of the poor. Although women do two-thirds of the world's labor, they own less than one percent of the world's assets. They are paid less than men for the same work, if they're paid at all, and they remain vulnerable because they have no economic independence, and they are constantly threatened by exploitation, violence and abuse. It is a fact that giving women education, work, the ability to control their own income, inherit and own property benefits the society. If a woman is empowered, her children and her family will be better off. If families prosper, the village prospers, and eventually, so does the whole country. Wangari Maathai goes to a village in Kenya. She talks with the women and explains that the land is barren because they have cut and sold the trees. She gets the women to plant new trees and water them, drop by drop. In a matter of five or six years, they have a forest, the soil is enriched, and the village is saved. The poorest and most backward societies are always those that put women down. Yet this obvious truth is ignored by governments and also by philanthropy. For every dollar given to a women's program, 20 dollars are given to men's programs. Women are 51 percent of humankind. Empowering them will change everything, more than technology and design and entertainment. I can promise you that women working together -- linked, informed and educated -- can bring peace and prosperity to this forsaken planet. In any war today, most of the casualties are civilians, mainly women and children. They are collateral damage. Men run the world, and look at the mess we have. What kind of world do we want? This is a fundamental question that most of us are asking. Does it make sense to participate in the existing world order? We want a world where life is preserved and the quality of life is enriched for everybody, not only for the privileged. In January, I saw an exhibit of Fernando Botero's paintings at the UC Berkeley library. No museum or gallery in the United States, except for the New York gallery that carries Botero's work, has dared to show the paintings, because the theme is the Abu Ghraib prison. They are huge paintings of torture and abuse of power, in the voluminous Botero style. I have not been able to get those images out of my mind or my heart. What I fear most is power with impunity. I fear abuse of power, and the power to abuse. In our species, the alpha males define reality, and force the rest of the pack to accept that reality and follow the rules. The rules change all the time, but they always benefit them, and in this case, the trickle-down effect, which does not work in economics, works perfectly. Abuse trickles down from the top of the ladder to the bottom. Women and children, especially the poor, are at the bottom. Even the most destitute of men have someone they can abuse -- a woman or a child. I'm fed up with the power that a few exert over the many through gender, income, race and class. I think that the time is ripe to make fundamental changes in our civilization. But for real change, we need feminine energy in the management of the world. We need a critical number of women in positions of power, and we need to nurture the feminine energy in men. I'm talking about men with young minds, of course. Old guys are hopeless; we have to wait for them to die off. (Laughter) Yes, I would love to have Sophia Loren's long legs and legendary breasts. But given a choice, I would rather have the warrior hearts of Wangari Maathai, Somaly Mam, Jenny, and Rose Mapendo. I want to make this world good. Not better -- but to make it good. Why not? It is possible. Look around in this room -- all this knowledge, energy, talent and technology. Let's get off our fannies, roll up our sleeves and get to work, passionately, in creating an almost-perfect world. Thank you. (Applause and cheers)", "ro": "Mulțumesc mult. E chiar intimidant să fiu aici printre cei mai deștepți dintre deștepți. Mă aflu aici să vă spun câteva povești despre pasiune. Este o zicală evreiască pe care o ador. Ce e mai adevărat decât adevărul? Răspuns: povestea. Eu sunt o povestitoare. Vreau să transmit ceva ce e mai adevărat decât adevărul despre umanitatea noastră comună. Toate poveștile mă interesează, iar unele mă bântuie până când ajung să le scriu. Anumite teme se repetă: dreptatea, devotamentul, violența, moartea, problemele politice și sociale, libertatea. Sunt conștientă de misterul din jurul nostru așa că scriu despre coincidențe, premoniții, emoții, vise, puterea naturii, magie. În ultimii 20 de ani am publicat câteva cărți, dar am trăit în anonimat până în februarie 2006 când am purtat steagul olimpic la Olimpiada de iarnă din Italia. Asta m-a făcut o celebritate. Acum oamenii mă recunosc în Macy's și nepoții mei cred că sunt cool. (Râsete) Să vă povestesc despre cele 4 minute de faimă. Unul dintre organizatorii ceremoniei olimpice de deschidere, m-a sunat să mă anunțe că am fost aleasă să fiu unul dintre purtătorii de steag. I-am răspuns că sunt convinsă că e un caz de încurcare a identității deoarece sunt cu totul opusul unui atlet. De fapt, nici măcar nu eram sigură că pot sa fac turul stadionului fără un baston. (âasete) Mi s-a spus că nu e subiect de glumă. Era pentru prima oară când steagul olimpic urma să fie purtat doar de femei. Cinci femei, reprezentând cinci continente, trei dintre ele medaliate cu aurul olimpic. Evident, prima mea întrebare a fost: cu ce o să mă îmbrac? (Râsete) O uniformă, mi-a spus, ți mi s-au cerut măsurile. Măsurile mele. Mă și vedeam într-un hanorac pufos, arătând ca mascota Michelin. (Râsete) Pe la jumătatea lui februarie eram în Torino, unde mulțimi entuziasmate ovaționau când oricare dintre cele 80 de echipe olimpice era pe stradă. Acei atleți au sacrificat totul pentru a concura la jocuri. Cu totii meritau să câștige, dar e întotdeauna și factorul noroc. O urmă de zăpadă, un centimetru de gheață, forța vantului pot determina rezultatul unei întreceri sau al unui joc. Oricum, ce contează mai mult decât pregătirea sau norocul - e inima. Doar o inimă hotărâtă și neînfricată va obține medalia de aur. Totul se rezumă la pasiune. Străzile Torino-lui erau acoperite de postere roșii anunțând sloganul Olimpiadelor. Pasiunea trăiește aici. Nu e general valabil? Inima este cea care ne conduce și ne determină destinul. De asta am nevoie pentru personajele din cărți: o inimă pasionată. Am nevoie de nonconformiști, dizidenți, aventurieri, proscriși și rebeli, care pun întrebări, încalcă regulile și îți asumă riscuri. Oamenii la fel ca voi, cei de aici. Oamenii de treabă cu bun simț nu sunt personaje interesante. (Râsete) Sunt doar buni foști soți. (Râsete) (Aplauze) În încăperea verde a stadionului i-am întâlnit pe ceilalți purtatori de steag: trei atleți și actritele Susan Sarandon si Sophia Loren. De asemenea și două femei cu inimi pasionate. Wangari Maathai, castigatoarea keniana a premiului Nobel care a plantat 30 de milioane de copaci. Făcand asta a transformat solul și vremea în cateva locuri din Africa și, evident, condițiile economice din multe sate. Și Somaly Mam, o activistă cambodgiană care luptă cu pasiune împotriva prostituției de copii. Când avea 14 ani bunicul ei a vândut-o unui bordel. Ne-a povestit de fetițe violate de bărbați care cred că sexul cu o virgină foarte tânără îi va vindeca de SIDA. Și despre bordeluri unde copiii sunt forțați să primească cinci, 15 clienți pe zi, iar dacă se revoltă sunt torturați cu șocuri electrice. În camera verde mi-am primit uniforma. Nu era genul de ținută pe care o port , dar era departe de costumul mascotei Michelin pe care îl prevăzusem. Sincer, chiar nu era rău. Arătam ca un frigider. (Râsete) Dar așa arătau majoritatea purtatorilor de steag, cu excepția Sophiei Loren simbolul universal al frumuseții și pasiunii. Sophia are peste 70 de ani și arată minunat. E sexi, subțire și înaltă și bronzată puternic. Cum poți să ai un bronz puternic și să nu ai riduri? Nu înțeleg. Întrebată într-un interviu televizat: „Cum poți să arăți atât de bine?” A răspuns: „Postura. Spatele meu e mereu drept, și nu scot sunete de om bătrân.” (Râsete) Iată câteva sfaturi gratis de la una dintre cele mai frumoase femei de pe pământ. Fără grohaială, fără tuse, fără gâfâit, fără să vorbești singur și să tragi vânturi. (Râsete) Ei, n-a zis chiar așa. (Râsete) La un moment dat, pe la miezul nopții, am fost convocate pe lateralele stadionului și megafoanele au anunțat steagul Olimpic și a început muzica... apropo, aceeași muzică ce începe aici, marșul Aida. Sophia Loren era fix în fața mea, e cu jumătate de metru mai înaltă ca mine, fără să ținem cont de părul înfoiat. (Râsete) Mergea elegant, ca o girafă în savana africană, ținând steagul pe umăr. Eu alergam în spate... (Râsete) în varful degetelor, ținând steagul cu mâna întinsâ, așa că aveam capul de-a dreptul sub blestematul de steag. (Râsete) Evident, toate camerele erau pe Sophia. Asta mi-a purtat noroc, deoarece in majoritatea pozelor apar și eu, chiar dacă deseori între picioarele Sophiei. (Râsete) Loc în care ar vrea să fie majoritatea barbatilor. (Râsete) (Aplauze) Cele mai bune patru minute din întreaga mea viață au fost cele de pe stadionul olimpic. Soțul meu se simte ofensat când spun asta, deși i-am explicat că ceea ce facem noi in particular durează de obicei mai puțin de patru minute... (Râsete) deci nu ar trebui să o ia personal. Am colecționat toate notele din presă despre acele patru minute magnifice pentru că nu vreau să le uit atunci când bătrânețea o să-mi distrugă celulele nervoase. Vreau să port totdeauna în inimă cuvantul cheie al Olimpiadelor, pasiunea. Iată o poveste despre pasiune. Anul e 1998, locul: un lagăr pentru refugiații Tutsi din Congo. Apropo, 80 la sută dintre toți oamenii refugiați sau dezrădăcinați din lume sunt femei și fete. Putem să numim acest loc din Congo un lagăr al morții, deoarece cei ce nu sunt uciși mor de boli sau foamete. Protagoniștii poveștii sunt o femeie tânără, Rose Mapendo și copiii ei. Este însărcinată și văduvă. Soldații au obligat-o să privească cum soțul îi era torturat și ucis. Cumva reușește să își țină în viață cei șapte copii iar cateva luni mai târziu naște prematur gemeni. Doi baieți micuți. Taie cordonul ombilical cu un băț și îl leagă cu propriul par. Le pune numele gemenilor după cele ale comandanților lagărului sa le intre in grații și iî hrănește cu ceai negru deoarece laptele ei nu e suficient. Cand soldații năvălesc în celula ei sa îi violeze cea mai mare dintre fete, se prinde de ea și refuză să iî dea drumul chiar si atunci când îi pun arma la tâmplă. Cumva familia supraviețuiește vreme de 16 luni și apoi, datorită unui noroc extraordinar și a inimii pline de pasiune a unui tânăr american, Sasha Chanoff, care reușește să o îmbarce într-un avion de salvare american, Rose Mapendo și cei nouă copii ai ei ajung în Phoenix, Arizona, unde trăiesc în prezent și le merge bine. În swahili, Mapendo înseamnă dragoste mare. Protagonistele cărților mele sunt femei puternice si pasionale la fel ca Rose Mapendo. Nu le inventez. Nu e nevoie. Ma uit in jur si le vad peste tot. Am muncit cu și pentru femei toată viața. Le cunosc bine. Am fost născută în vremuri străvechi, la capătul lumii, într-o familie catolică și conservatoare. Nu-i de mirare că la cinci ani eram o feministă inraită... deși termenul încă nu ajunsese in Chile, așa că nimeni nu știa ce naiba era în neregulă cu mine. (Rasete) Aveam să descopăr curând că există un preț mare de plătit pentru libertate și pentru contestarea patriarhatului. Dar l-am plătit cu bucurie pentru ca, pentru fiecare lovitură primită, am putut să dau două în schimb. (Râsete) Odată, cand Paula, fiica mea, avea vreo douazeci de ani, mi-a spus că feminismul e demodat și că ar trebui să trec mai departe. Am avut o ceartă memorabilă. Feminismul demodat? Da, pentru femei privilegiate ca fiica mea și noi cei ce ne aflăm azi aici, nu și pentru majoritatea surorilor noastre din restul lumii care sunt forțate în continuare la mariaje premature, prostituție, munca forțată... Nasc copii pe care nu și-i doresc sau pe care nu îi pot hrăni. Nu au control asupra vieților sau corpurilor lor. Nu au educație și nici libertate. Sunt violate, bătute și uneori ucise cu cruzime. În prezent, pentru majoritatea tinerelor din vest sa fii numita feminista este o insulta. Feminismul nu a fost niciodata ceva sexi, dar dati-mi voie sa va asigur, nu m-a impiedicat niciodata sa flirtez si rareori am suferit de lipsa de barbati. (Rasete) Sub nicio forma feminismul nu este mort. A evoluat. Daca nu va place termenul, schimbati-l, pentru numele lui Dumnezeu. Spune-ti Afrodita sau Venus sau curvulita sau cum vreti voi, numele nu conteaza atata vreme cat stim la ce se refera si il sustinem. Iata o alta poveste despre pasiune, dar aceasta este una trista. Locul: o clinica micuta pentru femei dintr-un sat din Bangladesh. Anul e 2005. Jenny este o dentista americana tanara care s-a dus ca voluntar la clinica in timpul vacantei de trei saptamani. Este pregatita sa curete dinti, dar cand ajunge acolo descopera ca nu exista doctori, nu exista stomatologi si clinica este o coliba plina de muste. Afara e o coada de femei care asteptau de cateva ore sa fie tratate. Prima pacienta are dureri ingrozitoarea din cauza a cativa molari stricati. Jenny isi da seama ca singura solutie este sa scoata dintii stricati. Nu are drept de practica pentru asa ceva, nu a mai facut-o niciodata. Risca enorm si e inspaimantata. Nu are nici macar instrumentele necesare, dar din fericire a adus cu ea niste Novocaina. Jenny are o inima neinfricata si plina de pasiune. Murmura o rugacine si purcede cu operatia. La sfarsit, pacienta eliberata de durere ii saruta mainile. In acea zi specialista in igiena a facut multe extractii. Dimineata urmatoare, cand se reintoarce la asa-zisa clinica, prima ei pacienta o asteapta impreuna cu sotul. Fata femeii arata ca un pepene. E atat de umflata ca nici macar nu i se vad ochii. Sotul, furios, ameninta sa o omoare pe americanca. Jenny este inspaimantata de ce a provocat, dar translatorul ii explica ca starea pacientei nu are nicio legatura cu operatia. In ziua dinainte, sotu a batut-o pentru ca nu a ajuns acasa la timp sa ii prepare cina. Milioane de femei traiesc astfel in prezent. Sunt cele mai sarace dintre saraci. Desi femeile fac doua treimii din munca, detin sub un procent din bunuri la nivel global. Sunt platite mai prost decat barbatii pentru aceiasi munca, asta daca sunt macar platite, si raman vulnerabile datorita lipsei de independenta financiara si sunt in mod constant sub amenintarea exploatarii, violentei si abuzului. Este fapt demonstrat ca oferind femeilor educatie, un loc de munca, posibilitatea sa isi controleze venitul, sa mosteneasca si sa detina proprietati, este in beneficiul societatii. Daca unei femei i se dau resurse copii si familia ei o vor duce mai bine. Daca familia prospera si satul prospera si intr-un final la fel se intampla cu toata tara. Wangari Maathai merge intr-un sat din Kenya. Vorbeste cu femeile si le explica ca pamantul este sterp pentru ca au taiat si vandut copacii. Convinge femeile sa planteze si sa ude noi copaci, strop dupa strop. Intr-un interval de cinci sau sase ani, au o padure, solul este roditor si satul este salvat. Cele mai sarace si marginalizate societati sunt intotdeauna cele ce desconsidera femeile. Cu toate aceastea adevarul evident este ignorat de catre guvernanti si de catre filantropi. Pentru fiecare dolar donat pentru un program dedicat femeilor, se doneaza 20 de dolari pentru unul dedicat barbatilor. Femeile reprezinta 51% din populatie. Imputernicirea lor va schimba totul - mai mult decat tehnologia, designul sau divertismentul. Pot sa va promit ca femeile, lucrand impreuna -- in legatura unele cu altele, informate si educate, pot aduce pace si prosperitate pe planeta asta amarata. In orice razboi din ziua de azi, majoritatea victimelor sunt civili, in principal femei si copii. Ei sunt pagube colaterale. Barbatii conduc lumea si priviti cu ce haos ne confruntam. Ce fel de lume ne dorim? Aceasta e intrebarea fundamentala pe care majoritatea ne-o punem. Are vreun rost sa ne implicam in ordinea mondiala curenta? Vrem o lume in care viata este ocrotita, iar calitatea vietii imbunatatita pentru toti, nu doar pentru cei privilegiati. In Ianuarie am fost la o expozitie a tablourilor lui Fernando Botero in cadrul bibliotecii Universitatii din California - Berkeley. Niciun muzeu sau galerie din Statele Unite, cu exceptia galeriei din New York care gazduieste lucrarile lui Bostero, nu a indraznit sa expuna tablourile deoarece tema este inchisoarea Abu Ghraib. Sunt tablouri imense despre tortura si abuz de putere, in stilul voluminos al lui Botero. Nu am putut sa imi sterg imaginile din minte sau din inima. Ma tem cel mai mult de puterea in conditii de impunitate. Ma tem de abuzul de putere si de puterea de a abuza. In specia noastra, masculii alfa definesc realitatea si ii obliga pe restul sa accepte acea realitate si sa respecte regulile. Regulile se schimba mereu, dar mereu in avantajul lor, iar in cazul acesta, efectul de cascada, ce nu functioneaza in economie, functioneaza perfect. Abuzurile se preling din capul scarii pana la coada. Femeile si copii, in special cei saraci, sunt la coada. Chiar si cei mai nevoiasi barbati au pe cineva pe care il pot abuza - o femeie sau un copil. Sunt satula de puterea pe care o minoritate o exercita asupra celor multi datorita sexului, venitului, rasei sau clasei sociale. Cred ca a venit momentul potrivit sa facem schimbari fundamentale in civilizatia noastra. Dar pentru schimbari adevarate e nevoie de energie feminina in gestionarea lumii. Avem nevoie de un numar critic de femei in pozitii de putere, si avem nevoie sa hranim energia feminina din interiorul barbatilor. Vorbesc evident despre barbati tineri, evident. Batranii sunt pierduti, trebuie sa asteptam sa dispara. (Rasete) Da, mi-ar placea sa am picioarele lungi ai Sophiei Loren si sanii ei legendari. Dar daca pot sa aleg, as vrea mai degraba inima de razboinic a lui Wangari Maathai, Somaly Mam, Jenny sau Rose Mapendo. Vreau sa fac lumea asta buna. Nu mai buna, ci sa o fac buna. De ce nu? Este posibil. Uitati-va in jur in aceasta incapere - atata stiinta, energie, talent si tehnologie. Sa lasam fasoanele la o parte, sa ne sa suflecam manecile si sa trecem la treaba, cu pasiune, ca să creăm o lume aproape perfectă. Vă mulțumesc!"}}
{"TALK-ID": "gever_tulley_5_dangerous_things_you_should_let_your_kids_do", "TALK-NAME": "gever_tulley_5_dangerous_things_you_should_let_your_kids_do", "TRANSCRIPTS": {"en": "Welcome to \"Five Dangerous Things You Should Let Your Children Do.\" I don't have children. I borrow my friends' children, so -- (Laughter) take all this advice with a grain of salt. I'm Gever Tulley. I'm a contract computer scientist by trade, but I'm the founder of something called the Tinkering School. It's a summer program which aims to help kids learn how to build the things that they think of. So we build a lot of things, and I do put power tools into the hands of second-graders. So if you're thinking about sending your kid to Tinkering School, they do come back bruised, scraped and bloody. (Laughter) You know, we live in a world that's subjected to ever more stringent child safety regulations. There doesn't seem to be any limit on how crazy child safety regulations can get. We put suffocation warnings on every piece of plastic film manufactured in the United States, or for sale with an item in the United States. We put warnings on coffee cups to tell us that the contents may be hot. And we seem to think that any item sharper than a golf ball is too sharp for children under the age of 10. So where does this trend stop? When we round every corner and eliminate every sharp object, every pokey bit in the world, then the first time that kids come in contact with anything sharp, or not made out of round plastic, they'll hurt themselves with it. So, as the boundaries of what we determine as the safety zone grow ever smaller, we cut off our children from valuable opportunities to learn how to interact with the world around them. And despite all of our best efforts and intentions, kids are always going to figure out how to do the most dangerous thing they can, in whatever environment they can. (Laughter) So despite the provocative title, this presentation is really about safety, and about some simple things that we can do to raise our kids to be creative, confident and in control of the environment around them. And what I now present to you is an excerpt from a book in progress. The book is called \"50 Dangerous Things.\" This is \"Five Dangerous Things.\" Thing number one: Play with fire. Learning to control one of the most elemental forces in nature is a pivotal moment in any child's personal history. Whether we remember it or not, it's the first time we really get control of one of these mysterious things. These mysteries are only revealed to those who get the opportunity to play with it. So, playing with fire. This is like one of the great things we ever discovered, fire. From playing with it, they learn some basic principles about fire, about intake, combustion, exhaust. These are the three working elements of fire that you have to have for a good, controlled fire. And you can think of the open-pit fire as a laboratory. You don't know what they're going to learn from playing with it. Let them fool around with it on their own terms and trust me, they're going to learn things that you can't get out of playing with Dora the Explorer toys. (Laughter) Number two: Own a pocketknife. Pocketknives are kind of drifting out of our cultural consciousness, which I think is a terrible thing. (Laughter) Your first pocketknife is like the first universal tool that you're given. You know, it's a spatula, it's a pry bar, it's a screwdriver and it's a blade, yeah. And it's a powerful and empowering tool. And in a lot of cultures they give knives -- like, as soon as they're toddlers, they have knives. These are Inuit children cutting whale blubber. I first saw this in a Canadian Film Board film when I was 10, and it left a lasting impression, to see babies playing with knives. And it shows that kids can develop an extended sense of self through a tool at a very young age. You lay down a couple of very simple rules -- always cut away from your body, keep the blade sharp, never force it -- and these are things kids can understand and practice with. And yeah, they're going to cut themselves. I have some terrible scars on my legs from where I stabbed myself. But you know, they're young. They heal fast. (Laughter) Number three: Throw a spear. It turns out that our brains are actually wired for throwing things, and like muscles, if you don't use parts of your brain, they tend to atrophy over time. But when you exercise them, any given muscle adds strength to the whole system, and that applies to your brain, too. So practicing throwing things has been shown to stimulate the frontal and parietal lobes, which have to do with visual acuity, 3D understanding, and structural problem solving, so it helps develop their visualization skills and their predictive ability. And throwing is a combination of analytical and physical skill, so it's very good for that kind of whole-body training. These kinds of target-based practices also help kids develop attention and concentration skills, so those are great. Number [four]: Deconstruct appliances. There is a world of interesting things inside your dishwasher. Next time you're about to throw out an appliance, don't throw it out. Take it apart with your kid, or send him to my school, and we'll take it apart with them. Even if you don't know what the parts are, puzzling out what they might be for is a really good practice for the kids to get sort of the sense that they can take things apart, and no matter how complex they are, they can understand parts of them. And that means that eventually, they can understand all of them. It's a sense of knowability, that something is knowable. So these black boxes that we live with and take for granted are actually complex things made by other people, and you can understand them. Number five: Two-parter. Break the Digital Millennium Copyright Act. (Laughter) There are laws beyond safety regulations that attempt to limit how we can interact with the things that we own -- in this case, digital media. It's a very simple exercise: Buy a song on iTunes, write it to a CD, then rip the CD to an MP3, and play it on your very same computer. You've just broken a law. Technically, the RIAA could come and prosecute you. It's an important lesson for kids to understand, that some of these laws get broken by accident, and that laws have to be interpreted. That's something we often talk about with the kids when we're fooling around with things and breaking them open, and taking them apart and using them for other things. And also when we go out and drive a car. Driving a car is a really empowering act for a young child, so this is the alternate -- (Laughter) For those of you who aren't comfortable actually breaking the law, you can drive a car with your child. This is a great stage for a kid. This happens about the same time that they get latched onto things like dinosaurs, these big things in the outside world, that they're trying to get a grip on. A car is a similar object, and they can get in a car and drive it. And that really gives them a handle on a world in a way that they don't often have access to. And it's perfectly legal. Find a big empty lot, make sure there's nothing in it, and that it's on private property, and let them drive your car. It's very safe actually. And it's fun for the whole family. (Laughter) Let's see, I think that's it. That's number five and a half. OK.", "ro": "Bine ați venit la „5 lucruri periculoase pe care copiii ar trebui lăsați să le facă”. Eu nu am copii. Împrumut copiii prietenilor mei, așa că... (Râsete) Așa că priviți cu scepticism sfaturile mele. Sunt Gever Tulley. De profesie sunt specialist în calculatoare, dar sunt fondatorul a ceea ce se numește Tinkering School. Este o școală de vară care încearcă să-i învețe pe copii cum să construiască lucrurile pe care și le imaginează. Deci construim multe lucruri. Și îi las pe cei de clasa a doua să folosească unelte electrice. Așa că dacă vă gândiți să vă trimiteți copilul la Tinkering School, se va întoarce plin de vânătăi și de zgârieturi. Trăim într-o lume în care regulile de siguranță ale copilului sunt tot mai stricte. Se pare că nu există o limită la cât de țicnite pot să fie aceste reguli. Scriem „pericol de sufocare” pe toate foliile de plastic fabricate în SUA sau care se vând împreună cu un produs în SUA. Scriem avertismente pe cănile de cafea, ce ne avertizează că pot fi fierbinți. Și avem impresia că orice obiect mai ascuțit decât o minge de golf este prea ascuțit pentru copiii sub 10 ani. Unde se oprește tendința asta? Când rotunjim toate colțurile și eliminăm toate obiectele ascuțite, toate chestiile oricât de mici din lume, prima dată când copilul va intra în contact cu ceva ascuțit sau care să nu fie din plastic și fără colțuri, se va răni. În timp ce granițele a ceea ce stabilim ca fiind zonele de siguranță devin tot mai restrânse, nu le oferim copiilor șansa valoroasă de a învăța cum să interacționeze cu lumea din jur. Și în ciuda tuturor bunelor noastre eforturi și intenții, copiii o să reușească mereu să facă cele mai periculoase lucruri, indiferent de locul în care se află. În ciuda titlului provocator, prezentarea e de fapt despre siguranță și despre câteva lucruri simple pe care le putem face ca să ne crește copiii astfel încât să fie creativi, încrezători și capabili să controleze ce se întâmplă în jurul lor. Vă prezint acum un extras dintr-o carte în curs de apariție. Cartea se numește „50 de lucruri periculoase”. Acestea sunt cinci lucruri periculoase. Numărul unul: joacă-te cu focul. A învăța să controleze una dintre forțele de bază ale naturii este un moment important pentru oricare copil. Fie că ne amintim sau nu, este prima dată când deținem controlul asupra unuia dintre aceste lucruri misterioase. Aceste mistere sunt dezvăluite doar acelora care au ocazia să se joace cu ele. Deci, joaca cu focul. Focul e unul din cele mai importante lucruri pe care le-am descoperit. Dacă se joacă cu el, învață anumite lucruri de bază despre foc, despre admisie, combustie și evacuare. Acestea sunt cele trei elemente de bază ale focului pe care trebuie să le știi dacă vrei să ai un foc ținut sub control. Puteți să vă gândiți la focul în aer liber ca la un laborator. Nu știi ce vor învăța dacă se joacă cu el. Lăsați-i să-și facă de cap cu el cum vor ei și, credeți-mă, vor învăța multe lucruri pe care nu le pot deprinde din jocurile cu Dora Exploratoarea. Numărul doi: deține un briceag. Bricegele încep să dispară încet din conștiința noastră culturală, ceea ce e un lucru groaznic. (Râsete) Primul tău briceag e ca prima unealtă universală pe care o primești. E o spatulă, o pârghie, o șurubelință și o lamă. Și este o unealtă puternică și care îți dă putere. În multe culturi copiii primesc cuțite de când încep să umble. Acești copii de eschimoși taie grăsime de balenă. Am văzut asta pentru prima dată într-un documentar canadian la 10 ani și faptul că am văzut copii jucându-se cu cuțite m-a impresionat. Asta arată că ei pot să dezvolte o percepție de sine extinsă cu ajutorul unei unelte la o vârstă fragedă. Stabiliți câteva reguli de bază: nu tăia înspre tine, menține lama ascuțită, nu o forța niciodată, iar astea sunt lucruri pe care copiii le pot înțelege și le pot exersa. Și da, se vor tăia. Am câteva cicatrici oribile pe picioare, acolo unde m-am tăiat. Dar știți cum e, sunt tineri. Se vindecă repede. (Râsete) Numărul trei: aruncă o suliță. Se pare că avem creierul setat ca să arunce lucruri și, la fel ca mușchii, dacă nu îți folosești unele părți ale creierului acestea au tendința de a se atrofia în timp. Dar când îl folosești, orice mușchi face ca întregul sistem să fie mai puternic și asta se aplică și pentru creier. S-a dovedit că prin aruncare se stimulează lobii frontali și parietali, care sunt responsabili de acuitatea vederii, percepția 3D și de rezolvarea structurală a problemelor, îi ajută să își dezvolte percepția vizuală și abilitățile intuitive. Iar aruncarea combină abilitățile analitice cu cele fizice, așa că este bună pentru antrenamentul întregului corp. Aceste activități care implică o țintă îi ajută pe copii să își dezvolte atenția și concentrarea. Iar acelea sunt nemaipomenite. Numărul patru: dezasamblează aparate electrice. Există o lume plină de lucruri interesante înăuntrul mașinii de spălat vase. Data viitoare când vreți să aruncați un aparat electric, nu o faceți. Dezasamblați-l împreună cu copilul vostru sau trimiteți-l la școala mea și o să-l dezasamblăm împreună. Chiar dacă nu știți ce fel de piese sunt, încercarea de-a ghici la ce folosesc este un exercițiu bun pentru copii ca să își dea seama că pot să dezmembreze lucruri și, indiferent de cât de complexe sunt, pot să înțeleagă anumite părți din ele și, în cele din urmă, pot să înțeleagă întregul aparat. Le crește încrederea în puterea lor de cunoaștere. Deci aceste cutii negre cu care trăim și pe care le luăm de bune sunt, de fapt, lucruri complexe create de alți oameni, pe care le putem înțelege. Numărul cinci are două părți. Încălcați legea drepturilor de autor. (Râsete) Există și altfel de legi, în afara celor de siguranță, care încearcă să ne limiteze interacțiunea cu lucrurile pe care le avem, în acest caz, mass-media digitală. E un exercițiu simplu: cumpărați un cântec pe ITunes, scriteți-l pe un CD, transformați piesa de pe CD într-un MP3 și apoi ascultați-o pe același calculator. Tocmai ați încălcat legea. Tehnic, Asociația Industriei Muzicale poate să vină și să vă persecute. Este o lecție importantă pe care copiii trebuie să o înțeleagă: că unele dintre aceste legi sunt încălcate accidental și că legile trebuie să fie interpretate. Vorbim deseori cu copiii despre asta când ne prostim și desfacem diverse lucruri și le dezasamblăm și le folosim pentru altceva, dar și când conducem o mașină. A conduce o mașină e o acțiune care îi face pe copii să se simtă foarte puternici, deci aceasta este experiența finală. (Râsete) Cei care nu vă simțiți bine încălcând legea puteți să conduceți împreună cu copilul vostru. Aceasta este o etapă minunată pentru un copil. Are loc cam în același timp când încep să înțeleagă lucruri precum dinozaurii, lucrurile mare din lumea de afară pe care încearcă să le priceapă. O mașină e un obiect asemănător, iar ei pot să intre într-o mașină și să o conducă. Iar asta le dă posibilitatea să înțeleagă lumea într-un mod la care nu au acces deseori. Și e cât se poate de legal. Găsiți un teren viran, asigurați-vă că nu e nimic acolo și că e o proprietate privată și lăsați-i să conducă mașina. De fapt, e o acțiune foarte sigură. Și e distractiv pentru întreaga familie. (Râsete) Să vedem. Cred că asta e tot. A fost numărul cinci și jumătate. OK."}}
{"TALK-ID": "david_bolinsky_visualizing_the_wonder_of_a_living_cell", "TALK-NAME": "david_bolinsky_visualizing_the_wonder_of_a_living_cell", "TRANSCRIPTS": {"ro": "Sunt ilustrator medical și am puțin alt punct de vedere. Am tot urmărit, de când creșteam, exprimarea adevărului și frumuseții în arte și adevărul și frumusețea în știință. Și deși acestea sunt amândouă lucruri minunate -- ambele au nişte avantaje minunate -- adevărul și frumusețea ca idealuri ce pot fi privite de științe și de matematici sunt aproape ca gemenii siamezi ideali cu care un savant ar dori să se întâlnească. (Hohote de râs) Acestea sunt expresii ale adevărului ca lucruri zguduitoare, în sensul că sunt lucruri pe care le poți venera. Sunt idealuri intense, sunt ireductibile, sunt unice, sunt utile -- uneori, adesea multă vreme, post-factum. Puteți rula câteva imagini acum, fiindcă nu vreau să mă privesc pe mine pe ecran. Adevărul și frumusețea sunt lucruri care sunt adesea opace oamenilor care nu se ocupă de știință. Sunt lucruri care descriu frumusețea așa încât adesea este accesibilă doar dacă înțelegi limbajul și sintaxa persoanei care studiază disciplina în care adevărul și frumusețea sunt exprimate. Dacă alegem matematica, E = mc pătrat, dacă priviți constanta cosmologică, unde există un ideal antropic, unde vedeți că viața a trebuit să evolueze din numerele care descriu universul -- acestea sunt lucruri într-adevăr dificil de înțeles. Și ce am încercat să fac fiind instruit ca ilustrator medical -- și dat fiind c-am învățat animația de la tata, care a fost sculptor și mentorul meu vizual -- doream să găsesc un mod de a ajuta oamenii să înțeleagă adevărul și frumusețea din științele biologice utilizând animația, utilizând imagini, spunând poveşti. Așa ca lucruri care nu sunt neapărat evidente oamenilor să poate fi evidențiate, să poată fi predate, să poată fi înțelese. Studenții de azi adesea sunt afundați într-un mediu în care ce învață sunt discipline cu adevăr și frumusețe în ele, dar modul în care li se predă este compartimentalizat și este tranșat până la punctul unde adevărul și frumusețea nu mai sunt tot-timpul evidente. E aproape ca acea reţetă veche pentru supă de pui, unde fierbi puiul până când gustul dispare. Nu vrem să facem așa ceva studenților noștri. Așa că avem ocazia să deschidem cu adevărat educația. Am vorbit la telefon cu Rupert Lue de la Harvard, de la departamentul de biologie moleculară și celulară, acum câțiva ani. M-a întrebat dacă echipa mea și cu mine am fi interesați și gata într-adevăr să modificăm modul în care instruirea medicală și științifică se face la Harvard. Așa că ne-am angajat într-un proiect care să exploreze celula, care să exploreze adevărul și frumusețea inerentă în biologia moleculară și celulară astfel încât studenții să înțeleagă o arie mai mare cu care să asocieze toate fenomenele învățate. Își pot crea o imagine mentală a celulei ca un mare, neastâmpărat şi enorm de complicat oraș plin de micro-mașini. Și aceste micro-mașini de fapt sunt în centrul vieții. Aceste micro-mașini care sunt invidia nano-tehnologilor din întreaga lume sunt dispozitive auto-conduse, puternice, precise, exacte formate din şiraguri de aminoacizi. Și aceste micro-mașini propulsează mişcarea celulei, propulsează replicarea celulei, propulsează inimile noastre, propulsează creierele noastre. Ce ne doream era să găsim un mod de a transforma această poveste într-o animație care să fie piesa de rezistenţă a BioVisions de la Harvard, un website pe care Harvard îl are pentru studenții lor de la biologie moleculară și celulară şi care va -- în afară de toate informațiile textuale, pe lângă toate materialele didactice -- va aduce totul laolaltă vizual, astfel încât aceşti studenți să-şi însuşească o viziune despre ce reprezintă de fapt o celulă în tot adevărul și frumusețea ei, și să fie capabili să studieze cu această viziune în minte, pentru ca imaginațiile lor să sclipească pentru ca pasiunea lor să fie iscată şi pentru ca ei să fie capabili să continue și să utilizeze aceste viziuni în minţile lor pentru a face noi descoperiri și pentru a fi capabili să înțeleagă cum funcționează cu adevărat viața. Așa că am început examinând cum sunt construite aceste molecule. Am lucrat cu o temă care este, aveţi macrofagele ce se deplasează prin capilare și ating suprafața peretelui capilar, și colectează informații de la celulele din peretele capilar, și li se transmite informația că există o inflamație undeva în afară, unde ele nu pot vedea sau simți. Dar ele primesc informația care le face să se oprească, le face să realizeze că trebuie să construiască toate piesele necesare care le vor face să-și modifice forma, și să încerce să iasă din aceste capilare și să afle ce se întâmplă. Aceste motoare moleculare -- a trebuit să lucrăm cu savanții de la Harvard și modele de bănci de date ale moleculelor corecte la scară atomică şi să ne lămurim cum se deplasează și ce fac. Și a trebuit să aflăm cum să facem asta într-un fel care să fie realist în sensul că lasă să se vadă ce se întâmplă, dar nu atât de realist încât aglomerația compactă din celulă să împiedice vizualizarea. Așa că în trei minute urmează să vă arăt versiunea rezumativă a primului aspect din filmul pe care l-am produs. Este un proiect în derulare care va continua alți 4-5 ani. Și vreau să priviți și să vedeți căile pe care celula le fabrică -- aceste minuscule mașini plimbătoare numite kinezine -- și care apucă aceste sarcini imense care, în termeni relativi, ar pune o furnică la grea încercare. Rulați filmul, vă rog. Dar aceste mașini care animează interiorul celulelor sunt într-adevăr uluitoare și ele chiar sunt bazele întregii vieți. Deoarece toate aceste mașini interacționează între ele. Transmit informații de la una la alta; fac să se întâmple diferite lucruri în interiorul celulei. Și ca urmare celula produce piesele de care are nevoie în timp real, în baza informației aduse de la nucleu de către molecule care citesc genele. Nici o formă de viață, de la cea mai mică până la toţi cei de aici, n-ar fi posibilă fără aceste minuscule micro-mașini. De fapt, absența acestor mașini ar fi făcut ca prezența de aici, Chris, să fie foarte redusă. (Hohote de râs) (Muzică) Acesta este curierul FedEx al celulelor: acest micuţ se cheamă kinezină și cară un sac plin de proteine proaspăt fabricate oriunde e nevoie de ele în celulă -- poate spre membrană, poate spre un organit, poate pentru a construi sau repara ceva. Și fiecare din noi are aproximativ 100.000 de asemenea mașini alergând încoace şi încolo, chiar acum, în fiecare din cele 100 trilioane celule ale lui. Așa că oricât de lene vă este, de fapt nu stați absolut degeaba. (Hohote de râs) Ce-aș vrea să faceți când ajungeți acasă e să vă gândiți la asta, să vă gândiți cât de puternice sunt celulele noastre, și să meditați asupra unor lucruri pe care le învățăm despre mecanica celulară. Când vom înțelege totul ce se întâmplă -- și credeți-mă, știm aproape un procent din ce se întâmplă -- odată ce înțelegem ce se întâmplă, chiar că vom fi în stare să avem control asupra a ceea ce facem cu sănătatea noastră, asupra a ceea ce facem cu viitoarele generații, asupra duratei vieților noastre. Și sper că vom fi capabili să utilizăm asta pentru a descoperi și mai mult adevăr și frumusețe. (Muzică) Dar e absolut uluitor că aceste celule, aceste micro-mașini sunt conștiente de ce are nevoie celula și că își fac treaba lor. Lucrează împreună; determină celula să facă ceea ce e nevoie să facă. Și colaborarea lor ajută corpurilor noastre -- entități enorme pe ele care nu le vor vedea vreodată -- să funcționeze normal. Savurați restul filmului. Mulțumesc. (Aplauze)", "en": "I'm a medical illustrator, and I come from a slightly different point of view. I've been watching, since I grew up, the expressions of truth and beauty in the arts and truth and beauty in the sciences. And while these are both wonderful things in their own right -- they both have very wonderful things going for them -- truth and beauty as ideals that can be looked at by the sciences and by math are almost like the ideal conjoined twins that a scientist would want to date. (Laughter) These are expressions of truth as awe-full things, by meaning they are things you can worship. They are ideals that are powerful. They are irreducible. They are unique. They are useful -- sometimes, often a long time after the fact. And you can actually roll some of the pictures now, because I don't want to look at me on the screen. Truth and beauty are things that are often opaque to people who are not in the sciences. They are things that describe beauty in a way that is often only accessible if you understand the language and the syntax of the person who studies the subject in which truth and beauty is expressed. If you look at the math, E=mc squared, if you look at the cosmological constant, where there's an anthropic ideal, where you see that life had to evolve from the numbers that describe the universe -- these are things that are really difficult to understand. And what I've tried to do since I had my training as a medical illustrator -- since I was taught animation by my father, who was a sculptor and my visual mentor -- I wanted to figure out a way to help people understand truth and beauty in the biological sciences by using animation, by using pictures, by telling stories so that the things that are not necessarily evident to people can be brought forth, and can be taught, and can be understood. Students today are often immersed in an environment where what they learn is subjects that have truth and beauty embedded in them, but the way they're taught is compartmentalized and it's drawn down to the point where the truth and beauty are not always evident. It's almost like that old recipe for chicken soup where you boil the chicken until the flavor is just gone. We don't want to do that to our students. So we have an opportunity to really open up education. And I had a telephone call from Robert Lue at Harvard, in the Molecular and Cellular Biology Department, a couple of years ago. He asked me if my team and I would be interested and willing to really change how medical and scientific education is done at Harvard. So we embarked on a project that would explore the cell -- that would explore the truth and beauty inherent in molecular and cellular biology so that students could understand a larger picture that they could hang all of these facts on. They could have a mental image of the cell as a large, bustling, hugely complicated city that's occupied by micro-machines. And these micro-machines really are at the heart of life. These micro-machines, which are the envy of nanotechnologists the world over, are self-directed, powerful, precise, accurate devices that are made out of strings of amino acids. And these micro-machines power how a cell moves. They power how a cell replicates. They power our hearts. They power our minds. And so what we wanted to do was to figure out how we could make this story into an animation that would be the centerpiece of BioVisions at Harvard, which is a website that Harvard has for its molecular and cellular biology students that will -- in addition to all the textual information, in addition to all the didactic stuff -- put everything together visually, so that these students would have an internalized view of what a cell really is in all of its truth and beauty, and be able to study with this view in mind, so that their imaginations would be sparked, so that their passions would be sparked and so that they would be able to go on and use these visions in their head to make new discoveries and to be able to find out, really, how life works. So we set out by looking at how these molecules are put together. We worked with a theme, which is, you've got macrophages that are streaming down a capillary, and they're touching the surface of the capillary wall, and they're picking up information from cells that are on the capillary wall, and they are given this information that there's an inflammation somewhere outside, where they can't see and sense. But they get the information that causes them to stop, causes them to internalize that they need to make all of the various parts that will cause them to change their shape, and try to get out of this capillary and find out what's going on. So these molecular motors -- we had to work with the Harvard scientists and databank models of the atomically accurate molecules and figure out how they moved, and figure out what they did. And figure out how to do this in a way that was truthful in that it imparted what was going on, but not so truthful that the compact crowding in a cell would prevent the vista from happening. And so what I'm going to show you is a three-minute Reader's Digest version of the first aspect of this film that we produced. It's an ongoing project that's going to go another four or five years. And I want you to look at this and see the paths that the cell manufactures -- these little walking machines, they're called kinesins -- that take these huge loads that would challenge an ant in relative size. Run the movie, please. But these machines that power the inside of the cells are really quite amazing, and they really are the basis of all life because all of these machines interact with each other. They pass information to each other. They cause different things to happen inside the cell. And the cell will actually manufacture the parts that it needs on the fly, from information that's brought from the nucleus by molecules that read the genes. No life, from the smallest life to everybody here, would be possible without these little micro-machines. In fact, it would really, in the absence of these machines, have made the attendance here, Chris, really quite sparse. (Laughter) (Music) This is the FedEx delivery guy of the cell. This little guy is called the kinesin, and he pulls a sack that's full of brand new manufactured proteins to wherever it's needed in the cell -- whether it's to a membrane, whether it's to an organelle, whether it's to build something or repair something. And each of us has about 100,000 of these things running around, right now, inside each one of your 100 trillion cells. So no matter how lazy you feel, you're not really intrinsically doing nothing. (Laughter) So what I want you to do when you go home is think about this, and think about how powerful our cells are. And think about some of the things that we're learning about cellular mechanics. Once we figure out all that's going on -- and believe me, we know almost a percent of what's going on -- once we figure out what's going on, we're really going to be able to have a lot of control over what we do with our health, with what we do with future generations, and how long we're going to live. And hopefully we'll be able to use this to discover more truth, and more beauty. (Music) But it's really quite amazing that these cells, these micro-machines, are aware enough of what the cell needs that they do their bidding. They work together. They make the cell do what it needs to do. And their working together helps our bodies -- huge entities that they will never see -- function properly. Enjoy the rest of the show. Thank you. (Applause)"}}
{"TALK-ID": "ngozi_okonjo_iweala_aid_versus_trade", "TALK-NAME": "ngozi_okonjo_iweala_aid_versus_trade", "TRANSCRIPTS": {"en": "It's very, very difficult to speak at the end of a conference like this, because everyone has spoken. Everything has been said. So I thought that what may be useful is to remind us of some of the things that have gone on here, and then maybe offer some ideas which we can take away, and take forward and work on. That's what I'd like to try and do. We came here saying we want to talk about \"Africa: the Next Chapter.\" But we are talking about \"Africa: the Next Chapter\" because we are looking at the old and the present chapter -- that we're looking at, and saying it's not such a good thing. The picture I showed you before, and this picture, of drought, death and disease is what we usually see. What we want to look at is \"Africa: the Next Chapter,\" and that's this: a healthy, smiling, beautiful African. And I think it's worth remembering what we've heard through the conference right from the first day, where I heard that all the important statistics have been given -- about where we are now, about how the continent is doing much better. And the importance of that is that we have a platform to build on. So I'm not going to spend too much time -- just to show you, refresh your memories that we are here for \"Africa: the Next Chapter\" because for the first time there really is a platform to build on. We really do have it going right that the continent is growing at rates that people had thought would not happen. After decades of 2 percent, we are now at 5 percent, and it's going to -- projected -- 6 and 7 percent even. And inflation has come down. External debt -- something that I can tell you a long story about because I personally worked on one of the biggest debts on the continent -- has come down dramatically. You know, as you can see, from almost 50 billion down to about 12 or 13 billion. Now this is a huge achievement. You know, we've built up reserves. Why is that important? It's because it shows off our economies, shows off our currencies and gives a platform on which people can plan and build, including businesses. We've also seen some evidence that all this is making a difference because private investment flows have increased. I want to remind you again -- I know you saw these statistics before -- from almost 6 billion we are now at about 18 billion. In 2005, remittances -- I just took one country, Nigeria skyrocketing -- skyrocketing is too dramatic, but increasing dramatically. And in many other countries this is happening. Why is this important? Because it shows confidence. People are now confident to bring -- if your people in the diaspora bring their money back, it shows other people that, look, there is emerging confidence in your country. And instead of an outflow, you are now getting a net inflow. Now, why is all this important, to have to go really fast? It's important that we build this platform, that we have the president, Kikwete, and others of our leaders who are saying, \"Look, we must do something different.\" Because we are confronted with a challenge. 62 percent of our population is below the age of 24. What does this mean? This means that we have to focus on how our youth are going to be engaged in productive endeavor in their lives. You have to focus on how to create jobs, make sure they don't fall into disease, and that they get an education. But most of all that they are productively engaged in life, and that they are creating the kind of productive environment in our countries that will make things happen. And to support this, I just recently -- one of the things I've done since leaving government is to start an opinion research organization in Nigeria. Most of our countries don't even have any opinion research. People don't have voice. There is no way you can know what people want. One of the things we asked them recently was what's their top issue. Like in every other country where this has been done, jobs is the top issue. I want to leave this up here and come back to it. But before I get to this slide, I just wanted to run you through this. And to say that for me, the next stage of building this platform that now enables us to move forward -- and we mustn't make light of it. It was only 5, 6, 7 years ago we couldn't even talk about the next chapter, because we were in the old chapter. We were going nowhere. The economies were not growing. We were having negative per capita growth. The microeconomic framework and foundation for moving forward was not even there. So let's not forget that it's taken a lot to build this, including all those things that we tried to do in Nigeria that Dele referred to. Creating our own program to solve problems, like fighting corruption, building institutions, stabilizing the micro economy. So now we have this platform we can build on. And it brings us to the debate that has been going on here: aid versus private sector, aid versus trade, etc. And someone stood up to say that one of the frustrating things is that it's been a simplistic debate. And that's not what the debate should be about. That's engaging in the wrong debate. The issue here is how do we get a partnership that involves government donors, the private sector and ordinary African people taking charge of their own lives? How do we combine all this? To move our continent forward, to do the things that need doing that I talked about -- getting young people employed. Getting the creative juices flowing on this continent, much of what you have seen here. So I'm afraid we've been engaging a little bit in the wrong debate. We need to bring it back to say, what is the combination of all these factors that is going to yield what we want? (Applause) And I want to tell you something. For me, the issue about aid -- I don't think that Africans need to now go all the way over to the other side and feel bad about aid. Africa has been giving the other countries aid. Mo Ibrahim said at a debate we were at that he dreams one day when Africa will be giving aid. And I said, \"Mo, you're right. We have -- no, but we've already been doing it! The U.K. and the U.S. could not have been built today without Africa's aid.\" (Applause) It is all the resources that were taken from Africa, including human, that built these countries today! So when they try to give back, we shouldn't be on the defensive. The issue is not that. The issue is how are we using what has been given back. How are we using it? Is it being directed effectively? I want to tell you a little story. Why I don't mind if we get aid, but we use it well. From 1967 to '70, Nigeria fought a war -- the Nigeria-Biafra war. And in the middle of that war, I was 14 years old. We spent much of our time with my mother cooking. For the army -- my father joined the army as a brigadier -- the Biafran army. We were on the Biafran side. And we were down to eating one meal a day, running from place to place, but wherever we could help we did. At a certain point in time, in 1969, things were really bad. We were down to almost nothing in terms of a meal a day. People, children were dying of kwashiorkor. I'm sure some of you who are not so young will remember those pictures. Well, I was in the middle of it. In the midst of all this, my mother fell ill with a stomach ailment for two or three days. We thought she was going to die. My father was not there. He was in the army. So I was the oldest person in the house. My sister fell very ill with malaria. She was three years old and I was 15. And she had such a high fever. We tried everything. It didn't look like it was going to work. Until we heard that 10 kilometers away there was a doctor, who was looking at people and giving them meds. Now I put my sister on my back -- burning -- and I walked 10 kilometers with her strapped on my back. It was really hot. I was very hungry. I was scared because I knew her life depended on my getting to this woman. We heard there was a woman doctor who was treating people. I walked 10 kilometers, putting one foot in front of the other. I got there and I saw huge crowds. Almost a thousand people were there, trying to break down the door. She was doing this in a church. How was I going to get in? I had to crawl in between the legs of these people with my sister strapped on my back, find a way to a window. And while they were trying to break down the door, I climbed in through the window, and jumped in. This woman told me it was in the nick of time. By the time we jumped into that hall, she was barely moving. She gave a shot of her chloroquine -- what I learned was the chloroquine then -- gave her some -- it must have been a re-hydration -- and some other therapies, and put us in a corner. In about two to three hours, she started to move. And then they toweled her down because she started sweating, which was a good sign. And then my sister woke up. And about five or six hours later, she said we could go home. I strapped her on my back. I walked the 10 kilometers back and it was the shortest walk I ever had. I was so happy -- (Applause) -- that my sister was alive! Today she's 41 years old, a mother of three, and she's a physician saving other lives. Why am I telling that? I'm telling you that because -- when it is you or your person involved -- you don't care where -- whether it's aid. You don't care what it is! (Applause) You just want the person to be alive! And now let me become less sentimental, and say that saving lives -- which some of the aid we get does on this continent -- when you save the life of anyone, a farmer, a teacher, a mother, they are contributing productively into the economy. And as an economist, we can also look at that side of the story. These are people who are productive agents in the economy. So if we save people from HIV/AIDS, if we save them from malaria, it means they can form the base of production for our economy. And by the same token -- as someone said yesterday -- if we don't and they die, their children will become a burden on the economy. So even from an economic standpoint, if we leave the social and the humanitarian, we need to save lives now. So that's one of the reasons, from a personal experience, that I say let's channel these resources we get into something productive. However, I will also tell you that I'm one of those who doesn't believe that this is the sole answer. That's why I said the debate has to get more sophisticated. You know, we have to use it well. What has happened in Europe? Do you all know that Spain -- part of the EU -- got 10 billion dollars in aid from the rest of the EU? Resources that were transferred to them -- and were the Spanish ashamed of this? No! The EU transferred 10 billion. Where did they use it? Have you been to southern Spain lately? There are roads everywhere. Infrastructure everywhere. It is on the back of this that the whole of southern Spain has developed into a services economy. Did you know that Ireland got 3 billion dollars in aid? Ireland is one of the fastest-growing economies in the European Union today. For which many people, even from other parts of the world, are going there to find jobs. What did they do with the 3 billion dollars in aid? They used it to build an information superhighway, gain infrastructure that enables them to participate in the information technology revolution, and to create jobs in their economy. They didn't say, \"No, you know, we're not going to take this.\" Today, the European Union is busy transferring aid. My frustration is if they can build infrastructure in Spain -- which is roads, highways, other things that they can build -- I say then, why do they refuse to use the same aid to build the same infrastructure in our countries? (Applause) When we ask them and tell them what we need, one of my worries today is that we have many foundations now. Now we talk about the World Bank, IMF, and accountability, all that and the EU. We also have private citizens now who have a lot of money -- some of them in this audience, with private foundations. And one day, these foundations have so much money, they will overtake the official aid that is being given. But I fear -- and I'm very grateful to all of them for what they are trying to do on the continent -- but I'm also worried. I wake up with a gnawing in my belly because I see a new set of aid entrepreneurs on the continent. And they're also going from country to country, and many times trying to find what to do. But I'm not really sure that their assistance is also being channeled in the right way. And many of them are not really familiar with the continent. They are just discovering. And many times I don't see Africans working with them. They are just going alone! (Applause) And many times I get the impression that they are not really even interested in hearing from Africans who might know. They want to visit us, see what's happening on the ground and make a decision. And now I'm maybe being harsh. But I worry because this money is so important. Now, who are they accountable to? Are we on their boards when they make decisions about where to channel money? Are we there? Will we make the same mistake that we made before? Have our presidents and our leaders -- everyone is talking about -- have they ever called these people together and said, \"Look, your foundation and your foundation -- you have so much money, we are grateful. Let's sit down and really tell you where the money should be channeled and where this aid should go.\" Have we done that? The answer is no. And each one is making their own individual effort. And then 10 years from now, billions will again have gone into Africa, and we would still have the same problems. This is what gives us the hopeless image. Our inability to take charge and say to all these people bringing their money, \"Sit down.\" And we don't do it because there are so many of us. We don't coordinate. We've not called the Bill Gates, and the Soros, and everybody else who is helping and say, \"Sit down. Let's have a conference with you. As a continent, here are our priorities. Here is where we want you to channel this money.\" Each one should not be an entrepreneur going out and finding what is best. We're not trying to stop them at all! But to help them help us better. And what is disappointing me is that we are not doing this. Ten years from now we will have the same story, and we will be repeating the same things. So our problem right now is, how can we leverage all this good will that is coming towards our way? How can we get government to combine properly with these private foundations, with the international organizations, and with our private sector. I firmly believe in that private sector thing too. But it cannot do it alone. So there might be a few ideas we could think of that could work. They said this is about proliferating and sharing ideas. So why don't we think of using some of this aid? Well, why don't we first say to those helping us out, \"Don't be shy about infrastructure. That health that you're working on cannot be sustainable without infrastructure. That education will work better if we've got electricity and railroads, and so on. That agriculture will work better if there are railroads to get the goods to market. Don't be shy of it. Invest some of your resources in that, too.\" And then we can see that this is one combination of private, international, multilateral money, private sector and the African that we can put together as a partnership, so that aid can be a facilitator. That is all aid can be. Aid cannot solve our problems, I'm firmly convinced about that. But it can be catalytic. And if we fail to use it as catalytic, we would have failed. One of the reasons why China is a bit popular with Africans now -- one of the reasons is not only just that, you know, these people are stupid and China is coming to take resources. It's because there's a little more leverage in terms of the Chinese. If you tell them, \"We need a road here,\" they will help you build it. They don't shy away from infrastructure. In fact, the Chinese minister of finance said to me, when I asked him what are we doing wrong in Nigeria. He said, \"There are two things you need only. Infrastructure, infrastructure, infrastructure and discipline. You are undisciplined.\" (Applause) And I repeat it for the continent. It's the same. We need infrastructure, infrastructure and discipline. So we can make a catalytic to help us provide some of that. Now I realize -- I'm not saying -- health and education -- no, you can also provide that as well. But I'm saying it's not either or. Let's see how aid can be a facilitator in partnership. One idea. Second thing, for the private sector, people are afraid to take risks on the continent. Why can't some of this aid be used as a kind of guarantee mechanisms, to enable people to take risk? (Applause) And finally, because they are both standing at my -- I'm out of time. Am I out of time? OK, so let me not forget my punchline. One of the things I want everybody to collaborate on is to support women, to create jobs. (Applause) A lot has been said here about women, I don't need to repeat it. But there are people -- women -- creating jobs. And we know, studies have shown that when you put resources in the hand of the woman -- in fact, there's an econometric study, the World Bank Review, done in 2000, showing that transfers into the hands of women result in healthier children, more for the household, more for the economy and all that. So I'm saying that one of the takeaways from here -- I'm not saying the men are not important -- obviously, if you leave the husbands out, what will they do? They'll come back home and get disgruntled, and it will result in difficulties we don't want. We don't want men beating their wives because they don't have a job, and so on. But at the margin, we also -- I want to push this, because the reason is the men automatically -- they get -- not automatically, but they tend to get more support. But I want you to realize that resources in the hands of African women is a powerful tool. There are people creating jobs. Beatrice Gakuba has created 200 jobs from her flower business in Rwanda. We have Ibukun Awosika in Nigeria, with the chair company. She wants to expand. She needs another 20 million. She will create another 100, 200 more jobs. So take away from here is how are you going to put together the resources to put money in the hands of women in the middle who are ready -- business people who want to expand and create more jobs. And lastly, what are you going to do to be part of this partnership of aid, government, private sector and the African as an individual? Thank you. (Applause)", "ro": "Este foarte, foarte greu să închei să vorbești la sfârșitul unei conferințe ca aceasta. Pentru că toată lumea a vorbit și s-a spus tot. Așa că am crezut că poate fi util să ne reamintim câteva lucruri care s-au petrecut aici, și apoi să oferim câteva idei pe care le putem lua cu noi, și să le ducem mai departe și să le dezvoltăm. Este ceea ce mi-ar plăcea să încerc și să fac. Am venit aici spunând că vrem că vorbim despre „Africa, următorul capitol.” Dar vorbim despre „Africa, următorul capitol” pentru că ne uităm la capitolul precedent și la cel prezent -- la care ne uităm -- și spunem că nu este un lucru prea bun. Imaginea pe care v-am arătat-o mai devreme și aceasta, de secetă, moarte și boală, este ceea ce vedem de obicei. Lucrul la care vrem să ne uităm este „Africa, următorul capitol.” Este acesta: un african sănătos, zâmbitor, frumos. Și cred că merită să reamintim ceea ce am auzit pe parcursul conferinței chiar din prima zi, unde am auzit că toate datele statistice importante au fost prezentate -- despre stadiul în care suntem acum, despre cum continentul este mult mai bine. Și importanța acestui lucru este că avem o platformă pe care să construim. Așa că nu voi pretrece prea mult timp -- doar să vă arăt, să vă reîmprospătez memoria -- ca suntem aici pentru „Africa, următorul capitol” pentru că pentru prima dată, chiar avem o platformă pe care să construim. Chiar avem o situație care merge bine, -- continentul crește într-un ritm pe care nimeni nu l-a crezut posibil. După decenii de 2%, suntem acum la 5%, și ne îndreptăm spre -- este prevăzut -- chiar 6 și 7%. Și inflația a scăzut. Datoria externă -- despre care vă pot spune o poveste lungă pentru că am lucrat personal cu una dintre cele mai mari datorii de pe continent -- a scăzut dramatic. Știți, după cum puteți vedea, de la -- de la aproape 50 de miliarde la aproape 12 sau 13 miliarde. Este o realizare uriașă. Știți, am făcut și rezerve. De ce este important acest lucru? Este pentru că reflectă situația economiilor noastre și a monedelor noastre și dă o platformă pe care oamenii pot planifica și construi, inclusiv afaceri. Am văzut câteva dovezi că aceste lucruri fac o diferență pentru că fluxurile de investiții private au crescut. Vreau să vă reamintesc din nou -- Știu că ați văzut aceste statistici mai devreme -- de la aproape 6 miliarde suntem acum la aproape 18 miliarde. În 2005, banii trimiși din străinătate - dau exemplu doar o țară, Nigeria -- știți, au explodat -- au explodat este un termen prea dramatic, au crescut enorm. Și acest lucru se întâmplă în multe țări. De ce este important? Pentru că arată încredere. Că oamenii au încredere să aducă -- dacă cetățenii din diaspora își trimit banii înapoi în țară, arată altora că, uite, crește încrederea pe care o au în țara lor. În locul trimiterii banilor în străinătate avem acum primiri de bani din străinătate. De ce sunt toate acestea importante?Pentru a trebui sa mergem într-adevăr repede? Este important că construim această platformă, că îl avem pe președinte, Kikwete și pe alți conducători care spun, „Uite, trebuie să facem deva diferit.” Pentru că ne confruntăm cu o provocare. 62% din populația noastră are sub 24 de ani. Ce înseamnă acest lucru? Înseamnă că trebuie să ne concentrăm asupra modului în care tinerii noștri se vor implica în activități productive pe parcursul vieții. Trebuie să ne concentrăm asupra creării locurilor de muncă să ne asigurăm că nu se îmbolnăvesc, că primesc o educație. Și cel mai important, că au o activitate productivă pe parcursul vieții, și că creează un tip de mediu productiv care va face să se realizeze lucruri în țările noastre. Știți, pentru a sprijini acest lucru, tocmai am -- unul dintre lucrurile pe care le-am, făcut de când am plecat din guvern a fost să creez în Nigeria o organizație de cercetare a opiniei publice. Cele mai multe dintre țările noastre nu au cercetări despre opinia publică. Oamenii nu au voce. Nu ai cum să afli ce vor oamenii. Unul dintre lucrurile întrebate recent a fost care e principala lor problemă. La fel ca în oricare altă țară, în care s-a făcut această cercetare, locul de muncă este problema principală. Vreau să las aici acest aspect și să revin asupra lui. Înainte de a ajunge la acest slide, am vrut doar să vă aduc la cunoștință acest lucru Și să spun că pentru mine, următoarea etapă din construirea platformei care ne permite acum să mergem mai departe -- și pe care nu trebuie să o desconsiderăm. Cu doar 5,6,7 ani în urmă nu puteam să vorbim despre capitolul următor pentru că ne aflam în capitolul trecut. Nu mergeam nicăieri. Economiile nu creșteau. Aveam creștere economică negativă pe cap de locuitor. Cadrul microeconomic și baza care să ne permită să mergem mai departe nici măcar nu erau acolo. Așa că nu trebuie să uităm că ne-a trebuit mult ca să construim acest lucru, inclusiv toate lucrurile pe care am încercat să le facem în Nigeria pe care Dele le-a menționat. Crearea de programe proprii care să rezolve probleme, precum lupta împotriva corupției crearea de instituții, stabilizarea microeconomiei. Astfel, acum avem această platformă pe care putem construi. Și ne aduce la dezbaterea care a avut loc aici: ajutor versus sector privat, ajutor versus comerț etc. Și cineva s-a ridicat ca să spună -- unul dintre lucrurile frustrante e că a fost o dezbatere simplistă. Că nu despre acest lucru ar trebui dezbătut. Noi luăm parte la o dezbatere greșită. Problema este cum creăm un parteneriat care implică donatori guvernamentali, sectorul privat și pe cetățenii africani obișnuiți să ia controlul asupra propriilor vieți? Cum le combinăm pe toate? Să mișcăm înainte continentul, să facem lucrurile de care este nevoie, despre care am vorbit -- să găsim locuri de muncă pentru tineri. Să aducem energiile creative pe acest continent, multe dintre aceste lucruri le-ați văzut aici. Mi-e teamă că v-ați implicat un pic într-o dezbatere greșită. Trebuie să vă aducem înapoi să spuneți, care combinație a tuturor acestor factori va produce ceea ce dorim? (Aplauze) Și vreau să vă spun ceva. Pentru mine, problema ajutorului --- Nu cred că africanii trebuie să aibă atitudinea de respingere și să le fie jenă pentru ajutor. Africa a oferit ajutor celorlalte țări. Mo Ibrahim a spus la o dezbatere -- ca visează la ziua în care Africa va oferi ajutor. Și eu am spus, „Mo, ai dreptate. Dar noi am făcut-o deja! ” Marea Britanie și SUA nu ar fi fost construite astăzi fără ajutorul Africii. (Aplauze) Toate resursele luate din Africa, inclusiv resursele umane, care au construit aceste țări așa cum sunt astăzi! Așa că atunci când încearcă să dea ceva înapoi, noi nu ar trebui să ne simțim prost. Nu aceasta este problema. Problema este cum folosim ceea ce ni s-a dat, ceea ce am primit. Cum folosim aceste lucruri? Sunt direcționate eficient? Aș vrea să vă spun o mică poveste. De ce nu mă deranjează dacă primim ajutor, dar să îl folosim corect. Între 1967 și 1970 Nigeria a fost implicată în războiul Nigeria-Biafra. La mijlocul acelui război, eu aveam 14 ani. Petreceam majoritatea timpului gătind împreună cu mama. Pentru armată -- tatăl meu s-a înrolat în armată ca brigadier -- în armata Biafra. Noi eram de partea Biafra. Și ajunsesem să mâncăm o masă pe zi, alergând dintr-un loc în altul. dar oriunde puteam ajuta, ne ofeream ajutorul. La un moment dar, în 1969, lucrurile mergeau foarte prost. Nu mai aveam aproape nimic nici pentru o masă pe zi. Adulți, copii mureau din cauza malnutriției . Sunt sigură că câțiva dintre dvs, care nu mai sunteți tineri vă amintiți de aceste fotografii. Ei bine, eu eram în mijlocul lucrurilor acestea. În situația aceasta, mama s-a îmbolnăvit vreo două sau trei zile, de o indispoziție la stomac. Am crezut că o să moară. Tata nu era acolo. Era în armată. Eu eram cea mai mare din casă. Sora mea era bolnavă de malarie. Ea avea trei ani și eu 15. Și avea o febră așa de ridicată -- am încercat totul. Nu părea să funcționeze. Până ce am auzit că la 10 kilometri distanță era doctoriță, care putea -- care dădea -- consulta oamenii și le dădea medicamente. Așa că am luat-o în spate pe sora mea -- care ardea de la febră -- și am mers 10 kilometri cu ea în spate. Era foarte cald. Îmi era foarte foame. Eram speriată pentru că știam că viața ei depindea de mine, să ajung la femeia aceasta. Am auzit că o doctoriță trata oamenii. Am mers 10 kilometri, înaintând cu greu pas cu pas Am ajus acolo și am văzut o mare de oameni. Aproape o mie de oameni erau acolo și încercau să spargă ușa. Ea lucra într-o biserică. Cum aveam să ajung înăuntru? A trebuit să mă târăsc printre picioarele oamenilor acelora cu sora mea în spate ca să găsesc o cale către fereastră. Și în timp ce ei încercau să spargă ușa, eu m-am urcat pe fereastră și am sărit înăuntru. Femeia mi-a spus că am ajuns chiar la timp. Când am sărit pe hol, sora mea abia se mai mișca. I-a făcut o injecție cu clorochină -- atunci am aflat ce este clorochina -- i-a dat câteva -- probabil să o rehidrateze -- și câteva medicamente și ne-a pus într-un colț. În vreo două-trei ore sora mea a început să se miște. Și apoi au început să o șteargă cu prosopul, pentru că începea să transpire, ceea ce era un semn bun, Și apoi sora mea s-a trezit. Și după vreo cinci sau șase ore, doctorița ne-a spus că putem pleca. Am luat-o în spate. Am mers înapoi 10 kilometri, a fost traseul cel mai scurt pe care l-am făcut vreodată pe jos. Eram așa de fericită -- (Aplauze) -- că sora mea trăia! Astăzi are 41 de ani, este mamă a trei copii, și este medic, salvează alte vieți. De ce vă povestesc asta? Vă povestesc pentru că -- când este vorba despre tine sau cineva apropiat -- nu iți pasă unde, ce anume este ajutor. Nu îți pasă ce este! (Aplauze) Vrei doar ca persoana respectivă să trăiască! Și acum o să devin mai puțin sentimentală și să spun că salvarea de vieți, la care contribuie o parte din ajutorul pe care il primim pe continent -- când salvezi viața cuiva, un fermier, un profesor, o mamă -- ei au o contribuție productivă în economie. Ca economiști, putem să ne uităm și la partea aceasta a situației. Acești oameni sunt agenți de producție în economie. Așa că, dacă salvăm oameni de HIV/SIDA sau de malarie, înseamnă că putem forma o bază de producție pentru economia noastră. Și conform aceleiași mărturii -- după cum a spus cineva ieri -- dacă noi nu îi salvăm și ei mor, copiii lor vor fi o povară pentru economie. Deci chiar din punctul de vedere al economiei, lăsând la o parte aspectul social și pe cel umanitar, acum trebuie să salvăm vieți. Deci acesta este unul dintre motivele pentru care spun, din experiență personală -- să îndrumăm aceste resurse și să le transformăm în ceva productiv. Oricum, o să vă spun și că sunt una dintre persoanele care cred ca acesta nu este răspunsul unic. De aceea am spus că dezbaterea trebuie să devină mai complexă. Știți, ajutorul trebuie folosit bine. Ce s-a întâmplat în Europa? Știți toți că Spania -- membră a Uniunii Europene -- a primit un ajutor de 10 miliarde de dolari din partea celorlalte state din UE? Resurse care le-au fost transferate -- le-a fost rușine spaniolilor de acest lucru? Nu! UE a trasferat 10 miliarde. Ei unde le-au folosit? Ați fost recent în sudul Spaniei? Sunt drumuri peste tot. Infrastructură este peste tot. Cu acest ajutor primit, întreaga parte de sud a Spaniei a devenit o economie pe bază de servicii. Știți că Irlanda a primit un ajutor de 3 miliarde de dolari? Astăzi Irlanda este una dintre țările din UE cu cea mai rapidă creștere economică. Motiv pentru care mulți oameni, chiar din alte părți ale lumii, merg acolo ca să-și găsească locuri de muncă. Ce au făcut ei cu ajutorul de 3 miliarde de dolari? Le-au folosit pentru a crea o super-rețea informațională, au creat infrastructura care le-a permis să participe -- sau le permite să participe -- in revoluția tehnologiei informaționale. Și să -- creeze locuri de muncă în cadrul economiei irlandeze. Ei nu au spus, știți, nu o să luăm acest ajutor. Astăzi Uniunea Europeană este ocupată cu transferarea ajutoarelor. Frustrarea mea este că dacă pot construi o infrastructură în Spania -- adică străzi, autostrăzi și alte lucruri pe care le construiesc -- atunci, de ce refuză să folosească același ajutor ca să construiască aceeași infrastructură în țările noastre? (Aplauze) Când le cerem și le spunem de ce avem nevoie? Una dintre marile mele îngrijorări este că avem multe fundații în zilele noastre. Vorbim despre Banca Mondială, FMI, responsabilitate și așa mai departe, Și UE. Sunt și persoane care au foarte mulți bani. Unele dintre ele au fundații private și sunt aici în public. Într-o zi fundațiile acestea vor avea atât de mulți bani, încât vor depăși ajutorul care este dat oficial. Dar mă tem -- și le sunt recunoscătoare tuturor pentru ceea ce încearcă să facă pe continent -- dar sunt și îngrijorată. Mă trezesc cu un nod în stomac. Pentru că văd un nou val de antreprenori care distribuie ajutoare pe continent. Și merg din țară în țară, și de multe ori încearcă să găsească ce e de făcut. Dar nu sunt sigură că ajutorul lor este folosit corect. Mulți dintre eu nu sunt familiarizați cu realitatea continentului. Tocmai îl descoperă. Și de multe ori nu văd africani care să lucreze împreună cu ei. Merg singuri pur și simplu! (Aplauze) Și de multe ori am impresia ca nu sunt într-adevăr interesați să îi asculte pe africanii care ar putea ști. Vor să ne viziteze, văd ce se întâmplă pe teren și iau o decizie. Și acum poate că sunt dură. Dar mă îngrijorez pentru că acești bani sunt atât de importanți. În fața cui răspund ei? Suntem în consiliile lor când iau decizii despre destinația banilor? Suntem noi acolo? Vom face aceeași greșeală pe care am mai făcut-o? Președinții și conducătorii noștri -- toată lumea vorbește despre asta -- i-au adunat la un loc pe oamenii aceștia și le-au spus, Uitați, fundația dvs. și fundația dvs. -- aveți atât de mulți bani, vă suntem recunoscători. Haideți să ne așezăm și să va spunem unde ar trebui să se îndrepte banii și unde ar trebui să meargă acest ajutor.” Am făcu acest lucru? Răspunsul este „nu.” Așa că fiecare depune eforturi individuale. Iar peste 10 ani, din nou miliarde vor fi intrat în Africa, iar noi vom avea aceleași probleme. Acest lucru ne dă o imagine lipsită de speranță. Nu suntem capabili să preluăm controlul și de a spune tuturor acestor oameni care ne aduc banii lor: ”Stați așa.” Și nu o facem pentru că suntem atât de mulți. Nu ne coordonăm. Nu i-am chemat pe Bill Gates și pe Soros -- și pe ceilalți care ne ajută să le spunem, Stați așa. Să facem o conferință. Acestea sunt prioritățile noastre pe continent. Aici vrem să redirecționați banii. Nu ar trebui ca fiecare să se comporte ca un întreprinzător, să meargă singur să găsească ce este mai bine. Nu încercăm să îi oprim. Nici gând! Ci doar să îi ajutăm ca să ne ajute mai bine. Și ceea ce mă dezamăgește e că nu facem acest lucru. Peste zece ani vom avea aceeași situație, și vom repeta aceleași lucruri. Așadar problema noastră acum este cum să impulsionăm toate aceste intenții bune îndreptate către noi? Cum putem determina guvernul să colaboreze corespunzător cu aceste fundații private, cu organizațiile internaționale, și cu sectorul nostru privat. Am mare încredere în sectorul privat, de asemenea. Dar nu poate reuși singur. Așa că ar putea fi câteva idei care să meargă. Se spune că totul este să propagi și să împărtășești idei. De ce nu ne gândim să folosim o parte din acest ajutor? Ei bine, de ce nu spunem mai întâi celor care ne ajută -- nu fiți timizi în fața infrastructurii noastre! Sănătatea pentru care lucrați nu este viabilă fără infrastructură. Educația va funcționa mai bine dacă am avea electricitate și căi ferate, și așa mai departe. Agricultura va funcționa mai bine dacă există căi ferate să ducă produsele la piață. Nu vă sfiiți! Investiți și aici câteva dintre resursele voastre. Și vom analiza această combinare a banilor privați, internaționali, din mai multe surse, parteneriatul pe care îl putem stabili între sectorul privat și Africa, pentru ca ajutorul să devină un facilitator. Acesta este cel mai bun ajutor. Ajutorul nu ne poate rezolva probleme, sunt ferm convinsă de acest lucru. Dar poate fi un catalizator. Și dacă nu vom reuși să îl folosim ca pe un catalizator, atunci vom eșua. Unul dintre motivele pentru care China este populară printre africani acum -- unul dintre motive -- nu este doar pentru că oamenii aceștia sunt proști iar China vine să ia resurse. Este pentru că îi impulsionăm un pic mai mult pe chinezi. Dacă le spui „Aici avem nevoie de o stradă,” te vor ajuta să o construiești. Nu vă sfiiți în fața infrastructurii noastre. De fapt, ministrul de finanțe chinez mi-a spus, când l-am întrebat ce anume facem rău în Nigeria. El mi-a spus: „Aveți nevoie doar de două lucruri:” „Infrastructură, infrastructură, infrastructură -- și disciplină.” Sunteți indisciplinați.” (Aplauze) Și o repet pentru întregul continent. Este același lucru - avem nevoie de infrastructură, de infrastructură și de disciplină. Așa că putem crea un catalizator ca să ne ajutați să ne oferiți și acest lucru. Acum îmi dau seama -- nu spun -- sănătatea și educația -- puteți să ne ajutați și cu acestea. Dar spun că nu trebuie fie una sau cealaltă. Să vedem cum ajutorul poate fi catalizator, într-un parteneriat. O idee. Al doilea lucru, pentru sectorul privat. Oamenilor le e frică să își asume riscuri pe continent. De ce nu se poate să folosim o parte din acest ajutor drept mecanism de garantare, ca să le permitem oamenilor să își asume riscuri? (Aplauze) Și, în cele din urmă, pentru că ambii stau la -- am depășit timpul -- Am depășit timpul? Ok, să nu uit poanta de la sfârșit. Unul dintre lucrurile la care vreau să colaboreze toată lumea este să sprijine femeile, să creeze locuri de muncă. (Aplauze) S-au spus multe despre femei, nu e nevoie să repet. Dar sunt oameni -- femei -- care creează joburi. Și știm, studiile au arătat că atunci când dai resurse unei femei, de fapt este un studiu de econometrie -- Raportul Băncii Mondiale din 2000 -- arată că transferurile făcute femeilor au drept rezultate copii mai sănătoși, o situație mai bună a gospodăriei, a economiei, etc. Așa că spun că una dintre ideile pe care o putem lua cu noi acasă -- Nu spun că bărbații nu sunt importanți -- evident, dacă soții sunt lăsați pe dinafară, ce vor face? Se vor întoarce nemulțumiți acasă, și vor apărea probleme pe care nu le dorim. Nu vrem bărbați care să își bată soțiile pentru că nu au locuri de muncă, etc. Dar la limită, as vrea să subliniez acest lucru motivul este că bărbații automatic -- primesc -- nu în mod automat, dar au tendința de a primi mai mult sprijin. Dar aș vrea să vă dați seama că resursele lăsate în mâinile femeilor africane sunt un instrument puternic. Sunt femei care creează locuri de muncă -- Beatrice Gakuba a creat 200 de locuri de muncă în Rwanda din afacerea ei cu flori În Nigeria o avem pe Ibukun Awosika cu mobilierul, fabrica de scaune. Ea vrea să se extindă. Are nevoie de încă 20 de milioane. Va crea încă 100, 200 de locuri de muncă. Așa că plecați de aici cu ideea de a colecta resurse să dați bani pe mâna femeilor din mijloc care sunt pregătite: femei de afaceri care vor să se extindă și să creeze mai multe locuri de muncă. Și, în cele din urmă, ce veți face ca să intrați în aceste parteneriate de ajutorare dintre guvern, sectorul privat și africanul, persoană individuală? Vă mulțumesc. (Aplauze)"}}
{"TALK-ID": "george_ayittey_africa_s_cheetahs_versus_hippos", "TALK-NAME": "george_ayittey_africa_s_cheetahs_versus_hippos", "TRANSCRIPTS": {"en": "Well, first of all, let me thank Emeka -- as a matter of fact, TED Global -- for putting this conference together. This conference is going to rank as the most important in the beginning of the 21st century. Think African governments will put together a conference like this? You think the A.U. will put together a conference like this? Even before they do that they will ask for foreign aid. I would also like to pay homage and honor to the TED Fellows June Arunga, James Shikwati, Andrew, and the other TED Fellows. I call them the Cheetah Generation. The Cheetah Generation is a new breed of Africans who brook no nonsense about corruption. They understand what accountability and democracy is. They're not going to wait for government to do things for them. That's the Cheetah Generation, and Africa's salvation rests on the backs of these Cheetahs. In contrast, of course, we have the Hippo Generation. (Laughter) The Hippo Generation are the ruling elites. They are stuck in their intellectual patch. Complaining about colonialism and imperialism, they wouldn't move one foot. If you ask them to reform the economies, they're not going to reform it because they benefit from the rotten status quo. Now, there are a lot of Africans who are very angry, angry at the condition of Africa. Now, we're talking about a continent that is not poor. It is rich in mineral resources, natural mineral resources. But the mineral wealth of Africa is not being utilized to lift its people out of poverty. That's what makes a lot of Africans very angry. And in a way, Africa is more than a tragedy, in more ways than one. There's another enduring tragedy, and that tragedy is that there are so many people, so many governments, so many organizations who want to help the people in Africa. They don't understand. Now, we're not saying don't help Africa. Helping Africa is noble. But helping Africa has been turned into a theater of the absurd. It's like the blind leading the clueless. (Laughter) There are certain things that we need to recognize. Africa's begging-bowl leaks. Did you know that 40 percent of the wealth created in Africa is not invested here in Africa? It's taken out of Africa. That's what the World Bank says. Look at Africa's begging-bowl. It leaks horribly. There are people who think that we should pour more money, more aid into this bowl which leaks. What are the leakages? Corruption alone costs Africa 148 billion dollars a year. Yes, put that aside. Capital flight out of Africa, 80 billion a year. Put that aside. Let's take food imports. Every year Africa spends 20 billion dollars to import food. Just add that up, all these leakages. That's far more than the 50 billion Tony Blair wants to raise for Africa. Now, back in the 1960s Africa not only fed itself, it also exported food. Not anymore. We know that something has gone fundamentally wrong. You know it, I know it, but let's not waste our time talking about these mistakes because we'll spend all day here. Let's move on, and flip over to the next chapter, and that's what this conference is all about -- the next chapter. The next chapter begins with first of all, asking ourselves this fundamental question, \"Whom do we want to help in Africa?\" There is the people, and then there is the government or leaders. Now, the previous speaker before me, Idris Mohammed, indicated that we've had abysmal leadership in Africa. That characterization, in my view, is even more charitable. (Laughter) I belong to an Internet discussion forum, an African Internet discussion forum, and I asked them, I said, \"Since 1960, we've had exactly 204 African heads of state, since 1960.\" And I asked them to name me just 20 good leaders, just 20 good leaders -- you may want to take this leadership challenge yourself. I asked them to name me just 20. Everybody mentioned Nelson Mandela, of course. Kwame Nkrumah, Nyerere, Kenyatta -- somebody mentioned Idi Amin. (Laughter) I let that pass. (Laughter) My point is, they couldn't go beyond 15. Even if they had been able to name me 20, what does that tell you? 20 out of 204 means that the vast majority of the African leaders failed their people. And if you look at them, the slate of the post-colonial leaders -- an assortment of military fufu heads, Swiss-bank socialists, crocodile liberators, vampire elites, quack revolutionaries. (Applause) Now, this leadership is a far cry from the traditional leaders that Africans have known for centuries. The second false premise that we make when we're trying to help Africa is that sometimes we think that there is something called a government in Africa that cares about its people, serves the interests of the people, and represents the people. There is one particular quote -- a Lesotho chief once said that \"Here in Lesotho, we've got two problems: rats and the government.\" (Laughter) What you and I understand as a government doesn't exist in many African countries. In fact, what we call our governments are vampire states. Vampires because they suck the economic vitality out of their people. Government is the problem in Africa. A vampire state is the government -- (Applause) -- which has been hijacked by a phalanx of bandits and crooks who use the instruments of state power to enrich themselves, their cronies, and tribesmen and exclude everybody else. The richest people in Africa are heads-of-state and ministers, and quite often the chief bandit is the head-of-state himself. Where do they get their money? By creating wealth? No. By raking it off the backs of their suffering people. That's not wealth creation. It's wealth redistribution. The third fundamental issue that we have to recognize is that if we want to help the African people, we must know where the African people are. Take any African economy. An African economy can be broken up into three sectors. There is the modern sector, there is the informal sector and the traditional sector. The modern sector is the abode of the elites. It's the seat of government. In many African countries the modern sector is lost. It's dysfunctional. It is a meretricious fandango of imported systems, which the elites themselves don't understand. That is the source of many of Africa's problems where the struggles for political power emanate and then spill over onto the informal and the traditional sector, claiming innocent lives. Now the modern sector, of course, is where a lot of the development aid and resources went into. More than 80 percent of Ivory Coast's development went into the modern sector. The other sectors, the informal and the traditional sectors, are where you find the majority of the African people, the real people in Africa. That's where you find them. Now, obviously it makes common sense that if you want to help the people, you go where the people are. But that's not what we did. As a matter of fact, we neglected the informal and the traditional sectors. Now, traditional sector is where Africa produces its agriculture, which is one of the reasons why Africa can't feed itself, and that's why it must import food. All right, you cannot develop Africa by ignoring the informal and the traditional sectors. And you can't develop the informal and the traditional sectors without an operational understanding of how these two sectors work. These two sectors, let me describe to you, have their own indigenous institutions. First one is the political system. Traditionally, Africans hate governments. They hate tyranny. If you look into their traditional systems, Africans organize their states in two types. The first one belongs to those ethnic societies who believe that the state was necessarily tyrannous, so they didn't want to have anything to do with any centralized authority. These societies are the Ibo, the Somali, the Kikuyus, for example. They have no chiefs. The other ethnic groups, which did have chiefs, made sure that they surrounded the chiefs with councils upon councils upon councils to prevent them from abusing their power. In Ashanti tradition, for example, the chief cannot make any decision without the concurrence of the council of elders. Without the council the chief can't pass any law, and if the chief doesn't govern according to the will of the people he will be removed. If not, the people will abandon the chief, go somewhere else and set up a new settlement. And even if you look in ancient African empires, they were all organized around one particular principle -- the confederacy principle, which is characterized by a great deal of devolution of authority, decentralization of power. Now, this is what I have described to you. This is part of Africa's indigenous political heritage. Now, compare that to the modern systems the ruling elites established on Africa. It is a total far cry. In the economic system in traditional Africa, the means of production is privately owned. It's owned by extended families. You see, in the West, the basic economic and social unit is the individual. The American will say, \"I am because I am, and I can damn well do anything I want, anytime.\" The accent is on the \"I.\" In Africa, the Africans say, \"I am, because we are.\" The \"we\" connotes community -- the extended family system. The extended family system pools its resources together. They own farms. They decide what to do, what to produce. They don't take any orders from their chiefs. They decide what to do. And when they produce their crops, they sell the surplus on marketplaces. When they make a profit it is theirs to keep, not for the chief to sequester it from them. So, in a nutshell, what we had in traditional Africa was a free-market system. There were markets in Africa before the colonialists stepped foot on the continent. Timbuktu was one great big market town. Kano, Salaga -- they were all there. Even if you go to West Africa, you notice that market activity in West Africa has always been dominated by women. So, it's quite appropriate that this section is called a marketplace. The market is not alien to Africa. What Africans practiced was a different form of capitalism, but then after independence, all of a sudden, markets, capitalism became a western institution, and the leaders said Africans were ready for socialism. Nonsense. And even then, what kind of socialism did they practice? The socialism that they practiced was a peculiar form of Swiss-bank socialism, which allowed the heads of states and the ministers to rape and plunder Africa's treasuries for deposit in Switzerland. That is not the kind of system Africans had known for centuries. What do we do now? Go back to Africa's indigenous institutions, and this is where we charge the Cheetahs to go into the informal sectors, the traditional sectors. That's where you find the African people. And I'd like to show you a quick little video about the informal sector, about the boat-building that I, myself, tried to mobilize Africans in the Diaspora to invest in. Could you please show that? The men are going fishing in these small boats. Yes, it's an enterprise. This is by a local Ghanaian entrepreneur, using his own capital. He's getting no assistance from the government, and he's building a second, bigger boat. A bigger boat will mean more fish will be caught and landed. It means that he will be able to employ more Ghanaians. It also means that he will be able to generate wealth. And then it will have what economists call external effects on a local economy. All that you need to do, all that the elites need to do, is to move this operation into something that is enclosed so that the operation can be made more efficient. Now, it is not just this informal sector. There is also traditional medicine. 80 percent of Africans still rely on traditional medicine. The modern healthcare sector has totally collapsed. Now, this is an area -- I mean, there is a treasure trove of wealth in the traditional medicine area. This is where we need to mobilize Africans, in the Diaspora especially, to invest in this. We also need to mobilize Africans in the Diaspora, not only to go into the traditional sectors, but to go into agriculture and also to instigate change from within. We were able to mobilize Ghanaians in the Diaspora to instigate change in Ghana and bring about democracy in Ghana. And I know that with the Cheetahs, we can take Africa back one village at a time. Thank you very much. (Applause)", "ro": "Dați-mi voie, în primul rând, să-i mulțumesc lui Emeka -- de fapt, să mulțumesc TED Global -- pentru că a făcut posibilă această conferință. Această conferință va fi considerată cea mai importantă la începutul secolului al XXI-lea. Credeți că guvernele africane vor realiza o asemenea conferință? Credeți ca U.A. (Uniunea Africană) va realiza o astfel de conferință? Chiar înainte de a face acest lucru, vor cere sprijin extern. Aș vrea, de asemenea, să aduc un omagiu și să-mi declar respectul pentru colegii de la TED -- June Arunga, James Shikwati, Andrew și pentru ceilalți colegi de la TED Eu le spun Genarația Gheparzilor Generația Gheparzilor este o nouă rasă de africani, care nu suportă corupția. Înțeleg ce sunt responsabilitatea și democrația. Nu vor sta să aștepte ca guvernul sa facă ceva pentru ei. Aceasta este Generația Gheparzilor. Iar salvarea Africii este în mâna acestor Gheparzi. De cealaltă parte, avem, bineînțeles, Generația Hipopotamilor. (Râsete) Generația hipopotamilor este reprezentată de elitele politice. Sunt prinse în țarcul lor intelectual. Se plâng despre colonialism și imperialism, dar -- nu ar mișca un deget. Dacă li se cere să reformeze economia, nu o vor reforma fiindcă beneficiază de pe urma acestui status quo putred. Mulți africani sunt foarte furioși din cauza situației din Africa. Ei bine, nu este vorba despre un continent sărac. Este bogat in resurse minerale, resurse minerale naturale. Însă bogăția minerală a Africii nu este folosită pentru a-i scoate pe oameni din sărăcie. Asta îi înfurie pe africani. Și, într-un fel, în multe feluri, Africa este mai mult decât o tragedie. O altă tragedie de durată a Africii este că există atât de mulți oameni, atâtea guverne, atât de multe organizații care vor să-i ajute pe oamenii din Africa -- ei nu înțeleg. Ei bine, nu spunem să nu ajutați Africa. E un lucru nobil sa ajuți Africa. Dar ajutarea Africii a devenit un teatru al absurdului. Ca și cum orbii le-ar arăta nebunilor calea. (Râsete) Trebuie să recunoaștem anumite lucruri. Cutia milei din Africa e defectă. Știați că 40% din banii produși in Africa nu sunt investiți în Africa? Sunt scoși din Africa. Așa spune Banca Mondială. Priviți cutia milei din Africa. E defectă. Unii spun că ar trebui să vărsăm mai mulți bani, mai multe ajutoare în această cutie defectă. Care sunt defecțiunile? Numai corupția costă 148 de miliarde de dolari pe an. Lăsați asta la o parte. Capitalul care iese din Africa, 80 de miliarde pe an. Lăsați asta la o parte. Să luăm importurile de alimente. Africa plătește 20 de miliarde de dolari pe an pentru importurile de alimente. Puneți la un loc toate aceste defecțiuni. E mult mai mult decât cele 50 de miliarde pe care Tony Blair vrea să le strângă pentru Africa. În anii '60, Africa nu numai că se hrănea singură, dar mai și exporta produse alimentare. Acest lucru nu se mai întâmplă. Știm că ceva nu a mers bine. Dumneavoastră știți asta, eu știu asta, dar haideți să nu mai pierdem din timpul nostru discutând despre aceste greșeli, fiindcă vom sta aici toată ziua. Să trecem mai departe, la următorul capitol, căci aceasta este tema conferinței noastre -- următorul capitol. La începutul capitolului trebuie, înainte de toate, să ne punem o intrebare, o întrebare fundamentală, ”Pe cine vrem să ajutăm ăn Africa?” Avem poporul și avem guvernul sau conducerea. Ei bine, cel care a vorbit înaintea mea, Idris Mohammed, a precizat că în Africa am avut parte de o conducere catastrofală. Această caracterizare, după părerea mea, este puțin spus. (Râsete) Particip la un forum de discuții pe internet, un forum african, și i-am întrebat, ”De la 1960, am avut exact 204 șefi de stat africani.” Și le-am cerut să numească doar 20 de conducători valoroși, doar 20 de conducători buni -- poate ați vrea să răspundeți chiar dumneavoastră la această provocare. Le-am cerut să numească doar 20. Toți l-au amintit pe Nelson Mandela, bineînțeles, Kwame Nkrumah, Nyerere, Kenyatta -- cineva l-a amintit pe Idi Amin. (Râsete) Pe acesta nu l-am luat în seamă. (Râsete) Ce încerc să demonstrez este că nimeni nu a trecut de 15. Chiar dacă ar fi putut numi 20, ce vă sugerează acest lucru? 20 din 204 înseamnă că majoritatea, o majoritate copleșitoare, a liderilor Africani și-au dezamăgit poporul. Și dacă vă uitați puțin la ei, la acest cârd de conducători post-colonialiști -- șleahtă de demagogi caraghioși. socialiști de la bănci elvețiene, eliberatori de crocodili, vampiri elitiști, escroci revoluționari. (Aplauze) Ei bine, nu se aseamănă câtuși de puțin cu liderii tradiționali care au condus Africa secole întregi. A doua premisă falsă de la care pornim atunci când încercăm să ajutăm Africa este că uneori ne gândim că există un guvern În Africa, căruia îi pasă de popor, care lucrează în interesul poporului și reprezintă poporul. Un conducător din Lesotho a spus odată că ” aici în Lesotho, avem două probleme -- șobolanii și guvernul.” (Râsete) Ceea ce atât eu, cât și dumneavoastră înțelegem prin guvern nu mai există în multe dintre țările africane. De fapt, noi numim guvernele state vampir. Vampiri, deoarece sug vitalitatea economică a popoarelor. Guvernul este problema Africii. Un stat vampir este acel guvern -- (Aplauze) -- care a fost deturnat de un cârd de bandiți și escroci care se folosesc de puterea pe care le-o oferă statul ca se îmbogățească, să-i îmbogățească pe amicii lor, pe șefii de trib și să-i excludă pe toți ceilalți. Cei mai bogați oameni din Africa sunt șefii de stat și miniștrii și, de cele mai multe ori, șeful escrocilor este însuși șeful de stat. De unde au atâția bani? Din sporirea bunăstării? Nu. Ci de pe urma popurului în suferință. Asta nu înseamnă să creezi bunăstare -- ci să redistribui bunăstare. Al treilea lucru pe care trebuie să-l recunoaștem este că, dacă vrem să ajutăm poporul african, trebuie să știm unde este poporul african. Luați orice economie africană. O economie africană poate fi împărțită în trei sectoare. Sectorul modern, sectorul neoficial și sectorul tradițional. Sectorul modern este lăcașul elitelor. Este sediul guvernului. În multe țări africane, sectorul modern este pierdut. Este disfunțional. E un fandango de fațadă al unor sisteme importate, pe care nici elitele însăși nu-l înțeleg. Aceasta este sursa multora dintre probleme Africii, când se iscă lupte pentru puterea politică și afectează sectorul neoficial și pe cel tradițional, luând vieți nevinovate. Ei bine, multe dintre ajutoarele pentru dezvoltare și resurse au fost canalizate către acest sector. Peste 80% din fondurile pentru dezvoltare în Coasta de Fildeș au fost canalizate către sectorul modern. Cei mai mulți oameni din Africa fac însă parte din celelalte două sectoare, cel neoficial și cel tradițional.¾ Aici îi veți găsi pe adevărații africani. Ei bine, e destul de logic că, dacă vrei să-i ajuți pe oameni, trebuie să mergi acolo unde sunt ei. Dar nu asta am făcut. De fapt, am neglijat sectorul neoficial și pe cel tradițional. Agricultura Africii face parte din sectorul tradițional, și, din această cauză, Africa nu se poate hrăni și trebuie să importe produse alimentare. Am stabilit că nu putem dezvolta Africa ignorând sectorul neoficial și pe cel tradițional. Și nu putem dezvolta aceste două sectoare fără o înțelegere operațională a modului în care funcționează ele. Aceste două sectoare, permiteți-mi să vă explic, au propriile lor instituții indigene. Primul este sistemul politic. E o tradiție ca africanii să-și urasă guvernele -- urăsc tirania. Dacă analizăm sistemele lor tradiționale, Observăm că africanii își organizează statele în două feluri. Primul aparține acelor societăți etnice care cred că statul era tiran în mod necesar, așa că nu voiau să aibă nimic de-a face cu nicio autoritate centralizată. Aceste societăți sunt Ibo, Somalezii, Kikuyu, de exemplu -- nu au avut niciun conducător. Celelalte grupuri etnice, care au avut conducători, au avut grijă să-i înconjoare cu consilii peste consilii pentru ca aceștia să nu facă abuz de putere. În tradiția Așanti, de exemplu, conducătorul nu poate lua nicio decizie fără participarea consiliului bătrânilor. Fără consiliu, el nu poate da nicio lege și, dacă nu conduce după voia poporului, va fi înlăturat. Dacă nu, oamenii îl vor abandona pe conducător și se vor așeza în altă parte. Și chiar dacă ne uităm la imperiile africane din antichitate, toate erau organizate după următorul principiu -- principiul confederației, care se caracterizează prin cedarea puterii în foarte mare măsură, descentralizarea puterii. Ei bine, așa cum v-am explicat, acest lucru face marte din moștenirea politică indigenă a Africii. Faceți acum o comparație cu sistemele moderne cu elitele de conducere care s-au format în Africa. Nu au nici cea mai mică legătură. În sistemul economic al Africii tradiționale, mijloacele de producție sunt proprietate privată. Sunt proprietatea unor familii extinse. Vedeți dumneavoastră, în Occident, unitatea economică și socială de bază este individul. Un american va spune, ”sunt, pentru că sunt, și pot să fac ce vreau eu când vreau eu.” Accentul se pune pe ”eu”. În Africa, africanii vor spune, ”sunt, pentru că suntem”. Acest ”suntem” înseamnă comunitate -- sistemul familial extins. Sistemul familial extins își strânge la un loc resursele. Dețin ferme. Decid ce să facă, ce să producă. Nu primesc ordine de la conducători -- ei decid ce să facă. Și când au recolte, vând surplusul pe piață. Când au profit, este profitul lor nu al conducătorului, acesta nu îl poate lua. Pe scurt, ce aveam în Africa tradițională era un sistem de piață liberă. Aveam piețe în Africa înainte de sosirea colonialiștilor pe continent. Timbutku era un oraș comercial mare. Kano, Salaga -- erau la fel. Dacă mergeți în Africa de Vest, veți vedea că activitatea comercială de acolo a fost dintotdeauna dominată de femei. Așa că numele de piață este unul potrivit. Piața este un lucru obișnuit în Africa. Africanii practicau un alt fel de capitalism, dar apoi, după independență, dintr-odată, piețele, capitalismul au devenit o instituție occidentală, și conducătorii au spus ca Africanii sunt pregătiți de socialism. Prostii. Și chiar și atunci, ce fel de socialism practicau? Socialismul pe care îl practicau era un tip special de socialism de bancă elvețiană, care le permitea șefilor de stat și miniștrilor să profite și să jefuiască depozitele bancare ale Africii, trezoreriile, și să-și deschidă conturi în Elveția. Nu acesta este sistemul cu care africanii erau obișnuiți de secole. Acum ce facem? Ne întoarcem la insittuțiile indigene ale Africii și aici le dăm Gheparzilor șansa de a pătrunde în sectoarele neoficiale, sectoarele tradiționale -- acolo îi veți găsi pe Africani. Și aș dori să vă arăt un scurt videoclip despre sectorul neoficial, despre construirea de bărci în care eu, personal, am încercat să-i conving pe Africanii din Diaspora să investească. Puteți arăta videoclipul, vă rog? Bărbații merg la pescuit în bărcile astea mici. Da, e o firmă. Aceasta este a unui antreprenor ghanaian, cu propriul capital. Nu beneficiază de niciun sprijin din partea guvernului. și mai construiește o a doua barcă, mai mare. O barcă mai mare înseamnă că va prinde mai mult pește. Înseamnă că va putea angaja mai mulți ghanezi. Mai înseamnă și că va genera bunăstare. Și că va avea ceea ce economiștii numesc consecințe externe asupra economiei locale. Tot ce trebuie făcut, tot ceea ce trebuie să facă elitele este să transfere această operațiune în ceva închis pentru ca operațiunea să poate fi mai eficientă. ei bine, nu este numai acest sector neoficial -- mai este si medicina tradițională. 80% dintre africani se mai bazează încă pe medicina tradițională. Sectorul de sănătate modern s-a prăbușit de tot. Ei bine, acesta este un domeniu -- vreau să spun că medicina tradițională este o comoară din punct de vedere financiar. Acesta este domeniul în care trebuie mobilizați africanii, în special din Diaspora, pentru a investi în asta. Mai trebuie să mobilizăm africanii din Diaspora, nu numai pentru a pătrunde în sectoarele tradiționale, dar și pentru a intra în agricultură și a schimba lucrurile dinăuntru. Am putut mobiliza ghanezii din Diaspora pentru a schimba starea lucrurilor din Ghana și pentru a aduce democrația în Ghana. Și știu că, cu ajutorul Gheparzilor, putem recupera Africa Sat cu sat. Vă mulțumesc mult. (Aplauze)"}}
{"TALK-ID": "david_gallo_underwater_astonishments", "TALK-NAME": "david_gallo_underwater_astonishments", "TRANSCRIPTS": {"ro": "Ne vom scufunda în adâncul mării. Oricine a avut șansa asta știe că după 2 ore și jumătate de scufundare ajungem într-o lume perfect întunecată. Vedem prin hublou animale misterioase, imposibil de descris: cu luminițe sclipitoare, o lume a bioluminescenței, ca licuricii. Dr. Edith Witter, acum la Asociația de Cercetare și Conservare Oceanică, a reușit să creeze un aparat cu care să fotografiem aceste vietăți. Asta vedeți acum pe ecran. E bioluminescență, cum spuneam, ca licuricii. Iată un curcan zburător sub un copac. (Râsete) Sunt geolog de profesie, dar îmi place enorm. Vedeți, bioluminescența folosește în parte la evitarea prădătorilor, iar altă parte pentru a atrage prada. Dar toată, artistic vorbind, e absolut uluitoare. Sunt multe: iată un pește cu ochi lucitori, pulsatili. Sunt și culori au rolul de a hipnotiza. Iată ce structuri splendide. Și ultimul, printre preferatele mele, în formă de elice. E uluitor la fiecare scufundare. E o lume necunoscută. Până azi am explorat doar 3% din ocean. Am descoperit deja cei mai înalți munți, cele mai adânci văi, lacuri și cascade subacvatice, multe vi le-am prezentat pe această scenă. Unde credeam că nu poate exista viață, am descoperit mai multă viață, ca diversitate și densitate, decât în pădurea tropicală. Asta arată că nu prea știm multe despre această planetă. Mai avem 97 de procente, care pot fi goale sau pline de surprize. Dar să trecem la apele de suprafață, să vedem niște ființe absolut uimitoare. Cefalopode: cap-picior. Când eram mic le ziceam calamari. (Râsete) Iată o caracatiță, filmată de Roger Hanlon de la Laboratorul de Biologie Marină. E fascinant cum cefalopodele, cu ochii lor incredibili, își simt mediul, privesc lumina și texturile. Iată o caracatiță prin recif, găsește un loc să se așeze, se încolăcește și devine una cu fundalul. Greu de realizat. Apoi vedem câțiva calmari, iată-i. Masculii, când se luptă agresiv, se fac albi, iar aceștia doi se luptă. Când se luptă își lovesc fundurile, o metodă interesantă. Aici un mascul în stânga și o femelă în dreapta. Masculul și-a împărțit coloratura în două ca femela să-i vadă mereu numai partea blândă, mai cumsecade... Iar masculul... (Râsete) Să mai vedem odată. Priviți coloratura: alb pe dreapta, maro pe stânga. Face un pas înapoi, îi ține la distanță pe ceilalți masculi împărțind culorile și apare pe partea cealaltă... Bingo! Mi s-a spus că nu numai calmarii au fenomenul ăsta la masculi... (Râsete) Sepii. Ador sepiile. Iată o sepie gigantică australiană, cu ochii ei mici și triști. Face lucruri uimitoare. Vedem cum intră într-o crevasă. Urmăriți-i tentaculele: le retrage și le face să arate ca niște alge. Nu se deosebește de fundal. Uimitor. Iată doi masculi luptându-se. Cefalopodele sunt destul de deștepte ca să nu se rănească. Dar priviți ce desene creează pe piele. Pur și simplu uimitor. O caracatiță. Ele nu vor să fie văzute de prădători când se mișcă. Asta de aici imită o piatră. Își observă mediul și alunecă pe fund, folosind valurile și umbrele să nu fie văzută. Se contopește cu mediul, mișcarea sa se contopește în mediu. Trucul cu piatra mișcătoare. Aflăm multe în apele de suprafață. Încă explorăm adâncurile, dar aflăm multe și din apele mici. Și pe bună dreptate: apele de suprafață sunt pline de răpitori; iată o baracudă. Dacă ești caracatiță sau cefalopod trebuie să înțelegi bine cum să te folosești de mediu ca să te ascunzi. În scena următoare e un fund marin cu corali. O caracatiță s-ar vedea ușor dacă n-ar folosi camuflarea, dacă nu s-ar folosi de capacitatea de a schimba culoarea și textura pielii. Iată niște alge în prim plan. Și o caracatiță. Nu e uimitor? Roger a speriat-o, așa că a fugit într-un nor de cerneală, apoi se oprește și știe: „M-a văzut! Mai bine mă fac cât pot de mare.” Pata maronie îi face ochiul să pară foarte mare. Se preface. Hai să derulăm. Credeam că glumește când mi-a arătat, că e doar grafică. Priviți culoarea pielii și textura. E un animal uimitor. Își schimbă culoarea și textura să se piardă în decor. Priviți cum se confundă cu algele. Unu, doi, trei... (Aplauze) ...Acum a dispărut și dispar și eu! Vă mulțumesc din suflet! (Aplauze)", "en": "We're going to go on a dive to the deep sea, and anyone that's had that lovely opportunity knows that for about two and half hours on the way down, it's a perfectly positively pitch-black world. And we used to see the most mysterious animals out the window that you couldn't describe: these blinking lights -- a world of bioluminescence, like fireflies. Dr. Edith Widder -- she's now at the Ocean Research and Conservation Association -- was able to come up with a camera that could capture some of these incredible animals, and that's what you're seeing here on the screen. That's all bioluminescence. Like I said: just like fireflies. There's a flying turkey under a tree. (Laughter) I'm a geologist by training. But I love that. And you see, some of the bioluminescence they use to avoid being eaten, some they use to attract prey, but all of it, from an artistic point of view, is just positively amazing. And a lot of what goes on inside -- There's a fish with glowing eyes, pulsating eyes. Some of the colors are designed to hypnotize, these lovely patterns. And then this last one, one of my favorites, this pinwheel design. Just absolutely amazing, every single dive. That's the unknown world, and today we've only explored about 3 percent of what's out there in the ocean. Already we've found the world's highest mountains, the world's deepest valleys, underwater lakes, underwater waterfalls -- a lot of that we shared with you from the stage. And in a place where we thought no life at all, we find more life, we think, and diversity and density than the tropical rainforest, which tells us that we don't know much about this planet at all. There's still 97 percent, and either that 97 percent is empty or just full of surprises. But I want to jump up to shallow water now and look at some creatures that are positively amazing. Cephalopods -- head-foots. As a kid I knew them as calamari, mostly. (Laughter) This is an octopus. This is the work of Dr. Roger Hanlon at the Marine Biological Lab, and it's just fascinating how cephalopods can, with their incredible eyes, sense their surroundings, look at light, look at patterns. Here's an octopus moving across the reef, finds a spot to settle down, curls up and then disappears into the background. Tough thing to do. In the next bit, we're going to see a couple squid. Now males, when they fight, if they're really aggressive, they turn white. And these two males are fighting. They do it by bouncing their butts together, which is an interesting concept. Now, here's a male on the left and a female on the right, and the male has managed to split his coloration so the female only always sees the kinder, gentler squid in him. (Laughter) Let's take a look at it again. Watch the coloration: white on the right, brown on the left. He takes a step back, he's keeping off the other males by splitting his body, and comes up on the other side -- Bingo! Now, I'm told that's not not just a squid phenomenon with males, but I don't know. (Laughter) Cuttlefish. I love cuttlefish. This is a Giant Australian Cuttlefish. And there he is, his droopy little eyes up here. But they can do pretty amazing things, too. Here we're going to see one backing into a crevice, and watch his tentacles -- he just pulls them in, makes them look just like algae. Disappears right into the background. Positively amazing. Here's two males fighting. Once again, they're smart enough, these cephalopods; they know not to hurt each other. But look at the patterns that they can do with their skin. That's an amazing thing. Here's an octopus. Sometimes they don't want to be seen when they move, because predators can see them. This guy can make himself look like a rock, and, looking at his environment, can actually slide across the bottom, using the waves and the shadows so he can't be seen. His motion blends right into the background -- the moving rock trick. So, we're learning lots new from the shallow water. Still exploring the deep, but learning lots from the shallow water. There's a good reason why: the shallow water's full of predators -- here's a barracuda -- and if you're an octopus or a cephalopod, you need to really understand how to use your surroundings to hide. In the next scene, you're going to see a nice coral bottom. And you see that an octopus would stand out very easily there if you couldn't use your camouflage, use your skin to change color and texture. Here's some algae in the foreground -- and an octopus. Ain't that amazing? Now, Roger spooked him, so he took off in a cloud of ink, and when he lands, the octopus says, \"Oh, I've been seen. The best thing to do is to get as big as I can get.\" That big brown makes his eyespot very big. So, he's bluffing. Let's do it backwards. I thought he was joking when he first showed it to me. I thought it was all graphics. So here it is in reverse. Watch the skin color; watch the skin texture. Just an amazing animal, it can change color and texture to match the surroundings. Watch him blend right into this algae. One, two, three. (Applause) And now he's gone, and so am I. Thank you very much. (Applause)"}}
